Repository: varigigi/gnome-mplayer
Catalog: trunk/po/*.po
Languages: es, fi, kk, sv

source: Default volume for playback
es: Volumen predeterminado para reproducir
fi: Oletus äänenvoimakkuus toistoa varten
sv: Standardvolym för uppspelning

source: On Screen Display Level:
es: Nivel de información en pantalla:
fi: Kuvaruudun taso:
sv: Information på skärmen nivå

source: Post-processing level:
es: Nivel de postprocesado:
fi: Jälkikäsittelyn taso:
kk: Кейінгі өңдеу деңгейі:
sv: Efterbehandlingsnivå:

source: <span weight="bold">Adjust Plugin Emulation Settings</span> These options affect the gecko-mediaplayer plugin when it is installed. Gecko-mediaplayer is a Firefox plugin that will emulate various media players and allow playback of various web content within NPRuntime compatible browsers (Firefox, Konqueror, etc).
es: <span weight="bold">Configuración de los complementos de emulación</span> Estas opciones afectan al complemento gecko-mediaplayer si está instalado. Gecko-mediaplayer es un complemento para Firefox que emula varios reproductores multimedia y permite reproducir diversos contenidos web en navegadores NPRuntime compatibles (Firefox, Konqueror, etc).
fi: <span weight="bold">Säädä Liitännäisten Emulointiasetukset</span> Nämä asetukset vaikuttavat gecko-mediaplayer pluginiin kun se on asennettu. Gecko-mediaplayer on Firefox liitännäinen joka jäljittelee eri mediasoittimia ja mahdollistaa toiston eri NPRuntime yhteensopivien selaimien verkkosisältöjen sisällä (Firefox, Konqueror, jne).
sv: <span wright="bold">Justera instickemuleringsinställningar</span> Dessa alternativ påverkar gecko-mediaplayer-insticket när det är installerat. Gecko-mediaplayer är ett Firefox-instick som kommer emulera diverse mediaspelare och tillåter uppspelning av många olika webbinnehåll inuti NPRuntime-kompatibla webbläsare (Firefox, Konqueror, osv).

source: QuickTime Emulation
es: Emulación de QuickTime
fi: QuickTime Emulaatio
kk: QuickTime эмуляциясы

source: RealPlayer Emulation
es: Emulación de RealPlayer
fi: RealPlayer Emulaatio
kk: RealPlayer эмуляциясы

source: Windows Media Player Emulation
es: Emulación de Reproductor de Windows Media
fi: Windows Media Player Emulaatio
kk: Windows Media Player эмуляциясы

source: DiVX Player Emulation
es: Emulación de DiVX Player
fi: DiVX Soitin Emulaatio
kk: DiVX Player эмуляциясы

source: MIDI Support (requires MPlayer support)
es: Soporte MIDI (requiere de soporte MPlayer)
fi: MIDI Tuki (vaatii MPlayerin tuen)
sv: MIDI-stöd (kräver MPlayer-stöd)

source: Disable Player Embedding
es: Desactivar reproductor incrustado
fi: Poista Soitinupotus
sv: Avaktivera spelarinbäddning

source: Disable Embedded Player Scaling
es: Desactivar escalado de reproductor empotrado
sv: Avaktivera inbäddad spelarskalning

source: Audio Cache Size (KB):
es: Tamaño del caché de audio (KB):
fi: Äänen välimuistin koko (KB)
kk: Аудио кэш өлшемі (КБ):
sv: Ljudmellanlagringsstorlek (Kb).

source: Amount of data to cache when playing media from network, use higher values for slow networks.
es: Cantidad de datos que tendrá el caché al reproducir archivos desde una red, use valores altos para conexiones lentas.
fi: Suuri määrä tietoa välimuistissa kun mediaa soitetaan verkosta, käytä korkeampia arvoja hidastaaksesi verkkoa.
sv: Mängden data att mellanlagra när media spelas via nätverk, använd högre värden för långsammare nätverk.

source: Video Cache Size (KB):
es: Tamaño del caché de vídeo (KB):
fi: Videon välimuistin koko (KB)
kk: Видео кэш өлшемі (КБ):
sv: Video Cache Storlek (KB):

source: <span weight="bold">Adjust Language Settings</span>
es: <span weight="bold">Configuración del idioma</span>
fi: <span weight="bold">Säädä Kieliasetuksia</span>
kk: <span weight="bold">Тіл баптаулары</span>
sv: <span weight="bold">Justera språkinställningar</span>

source: Default Audio Language
es: Idioma predeterminado del audio:
fi: Äänen kieli (oletus)
kk: Үнсіз келісім бойынша аудио тілі
sv: Standard Ljud Språk

source: Default Subtitle Language:
es: Idioma predeterminado de subtítulos:
fi: Tekstityksen kieli (oletus):
kk: Үнсіз келісім бойынша субтитрлар тілі:
sv: Standard Undertext Språk

source: File Metadata Encoding:
es: Codificación de metadatos de archivo:
fi: Tiedoston Koodaus:
kk: Файлдар метаақпараттың кодтауы:
sv: Filmetadata-kodning:

source: <span weight="bold">Subtitle Settings</span>
es: <span weight="bold">Opciones de subtítulos</span>
fi: <span weight="bold">Tekstityksen Asetukset</span>
kk: <span weight="bold">Субтитрлар баптаулары</span>
sv: <span weight="bold">Undertextinställningar</span>

source: Enable _Advanced Substation Alpha (ASS) Subtitle Support
es: Activar soporte de subtítulos ASS
fi: Salli _Kehittynyt Substation Alpha (ASS) Tekstityksen tuki
sv: Aktivera stöd för _Avancerad Substation Alpha-textremsor

source: Use _Embedded Fonts (MKV only)
es: Usar _tipografías incrustadas (solo MKV)
fi: Käytä upotettuja kirjaimia (ainoastaan MKV)
kk: Құра_мындағы қаріптерді қолдану (тек MKV)
sv: Använd _inbäddade typsnitt (endast MKV)

source: Subtitle Font:
es: Tipografía de subtítulos:
fi: Tekstityksen kirjaisin:
kk: Субтитрлар қарібі:
sv: Typsnitt för textremsor:

source: Subtitle Font Selection
es: Selección de la tipografía de los subtítulos
fi: Tekstityksen kirjaisinvalitsin
kk: Субтитрлар қарібін таңдау
sv: Val av typsnitt för textremsor:

source: Subtitle Color:
es: Color de subtítulos:
fi: Tekstityksen väri:
kk: Субтитрлар түсі:
sv: Undertext färg

source: Subtitle Color Selection
es: Selección del color de los subtítulos
fi: Tekstityksen värivalitsin
kk: Субтитрлар түсін таңдау
sv: Undertext Färg Urval

source: Outline Subtitle Font
es: Contornear tipografía de subtítulos
fi: Tekstityksen ääriviivat
kk: Субтитр қарібіне шекара қосу
sv: Kontur för textremsor

source: Shadow Subtitle Font
es: Sombrear tipografía de subtitulos
fi: Varjosta tekstityksen kirjaisinta
kk: Субтитр қарібіне көлеңке қосу
sv: Skugga för textremsor

source: Subtitle Font Scaling:
es: Tamaño de la tipografía de subtítulos:
fi: Skaalaa tekstityksen kirjaisinta
kk: Субтитр қарібін үлкейту:
sv: Skalning av typsnitt för textremsor:

source: Subtitle File Encoding:
es: Codificación del archivo de subtítulos:
fi: Tekstitys tiedoston koodaus
kk: Субтитр файлының кодталуы:
sv: Textremsefilens kodning:

source: Subtitle Lower Margin (X11/XV Only):
es: Margen inferior de subtítulos (sólo X11/Xv):
fi: Tekstitys pienemmällä marginaalilla (X11/XV ainoastaan):
kk: Субтитрлардың төменгі шекарасы (тек X11/XV):
sv: Textremsans lägre marginal (endast X11/Xv):

source: Show Subtitles by Default
es: Mostrar subtítulos de manera predeterminada
fi: Näytä tekstitykset oletuksena
kk: Субтитрларды көрсету
sv: Visa undertexter som standard

source: Subtitle Load Fuzziness:
es: Tolerancia para la carga de subtítulos:

source: <span weight="bold">Application Preferences</span>
es: <span weight="bold">Preferencias de la aplicación</span>
fi: <span weight="bold">Sovelluksen Asetukset</span>
kk: <span weight="bold">Қолданба баптаулары</span>
sv: <span weight="bold">Programinställningar</span>

source: Start with playlist visible
es: Iniciar con la lista de reproducción visible
fi: Aloita soittolista näkyvänä
kk: Көрінетін ойнату тізімімен іске қосылу
sv: Starta med synlig spellista

source: Respond to Keyboard Media Keys
es: Soporte de teclado multimedia
fi: Vastaa näppäimistön musiikkinäppäimiä
kk: Пернетақтаның медиа пернелеріне жауап беру
sv: Svara på tangentbordets mediatangenter

source: Use default playlist
es: Usar lista de reproducción de manera predeterminada
fi: Käytä oletus soittolistaa
kk: Үнсіз келісім бойынша ойнату тізімін қолдану
sv: Använd standardspellistan

source: Show notification popup
es: Mostrar notificación
fi: Näytä popup-ilmoitus
sv: Visa meddelanden

source: Show status icon
es: Mostrar icono de estado
fi: Näytä tilakuvake
kk: Трей таңбашасын көрсету
sv: Visa statusikon

source: Place playlist below media (requires application restart)
es: Colocar la lista de reproducción debajo del reproductor (es necesario reiniciar la aplicación)
fi: Aseta soittolista median alle (vaatii sovelluksen uudelleenkäynnistyksen)
kk: Ойнату тізімін медианың астына қою (қолданба қайта іске қосылуы керек)
sv: Placera spellistan under mediat (kräver att programmet startas om)

source: Only allow one instance of Gnome MPlayer
es: Permitir solo una instancia de GNOME MPlayer
fi: Salli vain yksi Gnome MPlayer
kk: Gnome MPlayer үшін бір кезде тек бір экземплярға орындалуға рұқсат ету
sv: Tillåt bara en instans av Gnome MPlayer

source: When opening in single instance mode, replace existing file
es: Reemplazar la reproducción actual cuando se abra un nuevo archivo
kk: Бір экземпляр режимінде ашу кезінде файлды алмастыру
sv: Ersätt befintlig fil vid öppning i enkelinstansläget

source: When opening file, bring main window to front
es: Cuando se abra un archivo, traer al frente la ventana principal
fi: Kun tiedosto avataan, tuo pääikkuna näkyviin
kk: Файлды ашқан кезде басты терезені алға шығару
sv: När en fil öppnas, visa huvudfönstret överst

source: Remember Window Location and Size
es: Recordar posición y tamaño de la ventana
fi: Muista ikkunan paikka ja koko
kk: Терезенің орналасу орнын мен өлшемдерін есте сақтау
sv: Kom ihåg fönstrenas placering och storlek

source: Resize window when new video is loaded
es: Redimensionar ventana cuando se cargue un nuevo vídeo
fi: Muuta ikkunan kokoa kun uusi video ladataan
kk: Жаңа видео жүктелген кезде терезе өлшемдерін өзгерту
sv: Ändra storlek på fönstret när en ny video laddas

source: Keep window above other windows
es: Mantener la ventana por encima de las otras ventanas
fi: Pidä ikkuna muiden ikkunoiden edessä
kk: Терезені басқа терезелердің үстінде ұстау
sv: Behåll fönstret ovanför andra fönster

source: Pause playback on mouse click
es: Pausar/continuar la reproducción con una pulsación del ratón
fi: Taota soitto hiiren klikkauksella
kk: Тышқанмен шерткенде ойнатуды аялдату
sv: Pausa uppspelningen vid mus-klick

source: Disable Fullscreen Control Bar Animation
es: Desactivar animación de la barra de control en pantalla completa
fi: Poista kokonäytön työkalurivin animaatio
kk: Толық экран кезіндегі басқару панелінің анимациясын сөндіру
sv: Avaktivera helskärmslägets kontrollradsanimering

source: Disable Cover Art Fetch
es: Desactivar busqueda de carátulas

source: Use Mouse Wheel to change volume, instead of seeking
es: Usar la rueda del ratón para ajustar el volumen en lugar de buscar
kk: Тышқан дөңгелегін іздеу үшін емес, дыбыс деңгейін өзгерту үшін қолдану
sv: Använd mushjulet för att ändra volym istället för att söka

source: Enable Nautilus Plugin
es: Activar el plugin Nautilus
kk: Nautilus плагинін іске қосу

source: Verbose Debug Enabled
es: Modo de depuración detallada activado
fi: Sanallinen Debug käytössä
kk: Кеңейтілген жөндеуді іске қосу
sv: Utförlig felsökning aktiverad

source: When this option is set, extra debug information is sent to the terminal or into ~/.xsession-errors
es: Cuando se activa esta opción, se mostrará información adicional de depuración en una terminal o en el archivo ~/.xsession-errors
fi: Kun tämä vaihtoehto on valittu, extra debug tiedot lähetetään terminaaliin tai osaksi ~/.Xsession-errors
sv: När det här alternativet anges skickas extra felsökningsinformation till terminalen eller till ~/.xsession-errors

source: <span weight="bold">Advanced Settings for MPlayer</span>
es: <span weight="bold">Opciones avanzadas para MPlayer</span>
fi: <span weight="bold">Kehittyneet Asetukset Mplayrille</span>
kk: <span weight="bold">MPlayer үшін кеңейтілген баптаулар</span>
sv: <span weight="bold">Avancerade inställningar för MPlayer</span>

source: Set this option if changing the volume in Gnome MPlayer changes the master volume
es: Seleccione esta opción si al cambiar el volumen en GNOME MPlayer se modifica también el volumen maestro
fi: Aseta tämä vaihtoehto, jos Gnome MPlayer haluaa muuttaa pää äänenvoimakkuutta
sv: Använd det här alternativet om volymändringar i Gnome MPlayer ändrar huvudvolymen

source: Remember last software volume level
es: Recordar configuración del control de volumen por software
fi: Muista äänenvoimakkuus taso
sv: Kom ihåg senaste mjukvaruvolymnivå

source: Set this option if you want the software volume level to be remembered
es: Selecciona esta opción si quieres que el nivel de volumen por software sea recordado
fi: Aseta tämä valinta, jos haluat ohjelmiston äänenvoimakkuuden muistettavan
sv: Använd det här alternativet om du vill att mjukvarans volymnivå ska kommas ihåg

source: Volume Gain (-200dB to +60dB)
es: Aumento de volumen (-200dB a +60dB)
fi: Pää äänenvoimakkuus (-200dB +60dB)
sv: Volymförstärkning (-200dB till +60dB)

source: De_interlace Video
es: Desentrelazado de vídeo
fi: Videon limitys
sv: Av_fläta video

source: Set this option if video looks striped
es: Habilita esta opción si el vídeo aparece a rayas
fi: Aseta tämä vaihtoehto, jos video näyttää raidalliselta
sv: Använd det här alternativet om videon är randig

source: _Drop frames
es: Descartar cuadros
fi: _Pudota ruutunopeutta
kk: Кадрларды та_стау
sv: _Hoppa över bildrutor

source: Set this option if video is well behind the audio
es: Activa esta opción si el vídeo va por detrás del audio
fi: Aseta tämä vaihtoehto, jos video on selvästi ääntä jäljessä
sv: Använd det här alternativet om videon släpar efter ljudet

source: Enable mplayer cache
es: Habilitar cache del mplayer
fi: Salli MPlayerin välimuisti
kk: mplayer кэшін іске қосу
sv: Aktivera MPlayer-cache

source: Cache Size (KB):
es: Tamaño del cache (KB):
fi: Välimuistin koko (KB)
kk: Кэш өлшемі (КБ):
sv: Cache-storlek (Kb):

source: Amount of data to cache when playing media, use higher values for slow devices and sites.
es: Cantidad de datos que tendrá la memoria cache al reproducir archivos, use valores elevados para dispositivos o conexiones lentas.
fi: Suuri tietojen määrä välimuistissa median toistossa, käytä korkeita arvoja hidastaaksesi laitteita ja sivuja.
sv: Mängden data att mellanlagra vid mediauppspelning; använd högre värde för långsamma enheter och webbsidor.

source: MPlayer Executable:
es: Ejecutable MPlayer:
fi: MPlayerin polku:
kk: MPlayer орындалатын файлы:
sv: MPlayer-körfil:

source: Use this option to specify a mplayer application that is not in the path
es: Use está opción para especificar un ejecutable mplayer que no esté instalado en la ruta por defecto
fi: Käytä tätä asetusta määrittämään mplayer sovellus, joka ei ole polussa
sv: Använd det här alternativet för att ange ett MPlayer-program som inte finns i den vanliga sökvägen

source: Extra Options to MPlayer:
es: Opciones adicionales del MPlayer:
fi: Erikoisasetukset Mplayerille:
kk: MPlayer үшін қосымша опциялар:
sv: Ytterligare väljare för MPlayer

source: Add any extra mplayer options here (filters etc)
es: Añada alguna opción extra del mplayer aquí (filtros etc)
fi: Lisää muut mplayerin erikoisasetukset tänne (filtterit jne.)
sv: Lägg till ytterligare väljare för MPlayer här (filter, osv.)

source: MPlayer Default Optical Device
es: Dispositivo óptico por defecto de MPlayer
fi: MPlayerin optinen laite (oletus)
kk: MPlayer үшін негізгі оптикалық құрылғы
sv: MPlayers förvalda optiska enhet

source: <span weight="bold">Keyboard Shortcuts</span> Place the cursor in the box next to the shortcut you want to modify Then press the keys you would like for the shortcut
es: <span weight="bold">Atajos de Teclado</span> Coloque el cursor en la casilla situada junto al atajo que desea modificar A continuación, pulse las teclas que desea para el atajo

source: Reset Keys
es: Restablecer teclas
kk: Тастау

source: S_how Controls
es: Mostrar controles
fi: Nä_ytä saatimet
kk: Басқ_ару батырмаларын көрсету
sv: V_isa kontroller

source: _Full Screen
es: Pantalla completa
fi: _Kokonäyttö
kk: То_лық экранға
sv: _Helskärm

source: _Copy Location
es: _Copiar ubicación
fi: _Kopioi sijainnista
kk: _Орналасу адресін көшіру
sv: _Kopiera plats

source: _File
es: _Archivo
fi: _Tiedosto
kk: _Файл
sv: _Arkiv

source: Open _Folder
es: Abrir _carpeta
fi: Avaa kansiosta
kk: Бу_маны ашу
sv: Öppna _mapp

source: Open _Location
es: Abrir dirección
fi: Avaa sijainnista
kk: Орн_аласуды ашу
sv: Öppna _plats

source: _Disc
es: Disco
fi: _Levy
kk: Д_иск
sv: _Skiva

source: Open _Audio CD
es: Abrir CD audio
fi: Avaa _Ääni-CD
kk: Аудио CD а_шу
sv: Öppn_a musik-CD

source: Open DVD with _Menus
es: Abrir DVD con menús
fi: Avaa DVD Valikoilla
kk: _Мәзірлері бар DVD ашу
sv: Öppna DVD med _menyer

source: Open DVD from Folder with M_enus
es: Abrir DVD con menús desde una carpeta
fi: Avaa DVD kansiosta valikoilla
kk: Бум_адан мәзірлері бар DVD ашу
sv: Öppna DVD från mapp med m_enyer

source: Open DVD from ISO with Me_nus
es: Abrir DVD con menús desde una ISO
fi: Avaa DVD ISO Valikoilla
kk: ISO-_дан мәзірлері бар DVD ашу
sv: Öppna DVD från ISO med me_nyer

source: Open _VCD
es: Abrir VCD
fi: Avaa _VCD
kk: VCD _ашу
sv: Öppna _VCD

source: Open _Analog TV
es: Abrir TV analógica
fi: Avaa _Analoginen TV
kk: А_налогты TV ашу
sv: Öppna _analog TV

source: Open _Digital TV
es: Abrir TV digital
fi: Avaa _Digitaalinen TV
kk: _Цифрлы TV ашу
sv: Öppna _digital TV

source: Open _iPod™
es: Abrir iPod™
fi: Avaa _iPod™
kk: iPod™ а_шу
sv: Öppna _iPod™

source: Open _Recent
es: Abrir recientes
fi: Avaa _Edellinen
kk: Соңғы_сын ашу
sv: Öppna _tidigare

source: _Edit
es: _Editar
fi: _Muokkaa
kk: Тү_зету
sv: _Redigera

source: _Shuffle Playlist
es: Lista de reproducción aleator_ia
fi: _Satunnaistoista
kk: О_йнату тізімін араластыру
sv: _Blanda spellista

source: _Loop Playlist
es: _Repetir lista
fi: _Kertaa soittolistaa
kk: Ойнату тізі_мін қайталау
sv: _Upprepa spellista

source: P_lay Single Track from Playlist
es: Reproducir pista individual de lista de reproducción

source: S_witch Audio Track
es: C_ambiar pista de audio
fi: V_aihda ääniraitaa
kk: Ауд_ио трегін ауыстыру
sv: Ä_ndra musikspår

source: Set Audi_o
es: Establecer audi_o
kk: Ауди_оны орнату
sv: Ställ in _ljud

source: Select _Audio Language
es: Seleccionar idioma de _audio
fi: Valitse _äänen kieli
kk: Аудио тілін таң_дау
sv: Välj _språk för ljud

source: Set S_ubtitle
es: Seleccionar s_ubtítulo

source: S_elect Subtitle Language
es: S_eleccionar idioma de subtítulos
fi: V_alitse tekstityksen kieli
kk: С_убтитр тілін таңдау
sv: V_älj språk för textremsan

source: _Take Screenshot
es: Cap_turar pantalla
fi: _Ota Kuvaruutukaappaus
kk: Скрин_шотты түсіру
sv: _Ta skärmdump

source: Files named ’shotNNNN.png’ will be saved in the working directory
es: Archivos de la forma «shotNNNN.png» serán guardados en el directorio de trabajo
fi: Tiedosto nimetty 'shotNNNN.png' nimellä ja tallennettu työhakemistoon
kk: ’shotNNNN.png’ деп аталатын файл жұмыс бумасында сақталады
sv: Filer med namnet 'shotNNNN.png kommer sparas i arbetskatalogen

source: _View
es: _Ver
fi: _Näytä
kk: _Түрі
sv: _Visa

source: _Playlist
es: _Lista de reproducción
fi: _Soittolista
kk: О_йнату тізімі
sv: _Spellista

source: Media _Info
es: _Información multimedia
fi: Kappaleen _nimi
kk: Медиа ақ_параты
sv: Media_information

source: D_etails
es: D_etalles
fi: Y_ksityiskohdat
kk: Ақп_арат
sv: D_etaljer

source: Audio _Meter
es: _Medidor de audio
fi: Ekvalisaattori
kk: Ви_зуализация
sv: Ljud_mätare

source: _Double Size (2:1)
es: _Doble tamaño (2:1)
fi: _Kaksinkertainen koko (2:1)
kk: Қ_ос өлшемі (2:1)
sv: _Dubbel storlek (2:1)

source: _Half Size (1:2)
es: Tamaño _medio (1:2)
fi: _Puolikkaan kokoinen (1:2)
kk: Жар_ты өлшемі (1:2)
sv: _Halv storlek (1:2)

source: _Aspect
es: _Aspecto
fi: _Kuvasuhde
kk: Қаты_нас
sv: _Bildförhållande

source: D_efault Aspect
es: Aspecto pr_edeterminado
fi: Kuvasuhteen oletus
kk: Бас_тапқы қатынасы
sv: S_tandardbildförhållande

source: _4:3 Aspect
es: Aspecto _4:3
fi: _4:3 Tv Kuvasuhde
kk: 4:3 қ_атынасы
sv: _4:3-förhållande

source: _16:9 Aspect
es: Aspecto _16:9
fi: _16:9 Laaja Kuvasuhde
kk: 16:9 қат_ынасы
sv: _16:9-förhållande

source: 1_6:10 Aspect
es: Aspecto 1_6:10
fi: 1_6:10 Kuvasuhde
kk: 16:10 қатына_сы
sv: 1_6:10-förhållande

source: _2.39:1 Aspect (Anamorphic)
es: Aspecto _2.39:1 (Anamorfico)

source: _Follow Window
es: A_daptarse a la ventana
fi: _Seuraa ikkunaa
sv: _Följ fönstret

source: Show _Subtitles
es: Mostrar _subtítulos
fi: Näytä _tekstitykset
kk: Су_бтитрларды көрсету
sv: Visa _textremsor

source: Decrease Subtitle Delay
es: Disminuir retraso del subtítulo
fi: Pienennä tekstityksen viivettä
kk: Субтитрлар қалуын кішірейту
sv: Minska textremsans fördröjning

source: Increase Subtitle Delay
es: Aumentar retraso del subtítulo
fi: Suurenna tekstityksen viivettä
kk: Субтитрлар қалуын үлкейту
sv: Öka textremsans fördröjning

source: Switch An_gle
es: Cambiar el ángulo
fi: Käännä ku_lmaa
kk: Бұры_шты ауыстыру
sv: Byt vin_kel

source: _Controls
es: Controles
fi: _Säätimet
kk: Басқ_ару батырмалары
sv: _Kontroller

source: _Video Picture Adjustments
es: Ajustes de imagen del vídeo
fi: _Videon kuvasäädöt
kk: _Видео суретін келтіру
sv: Bildjusteringar för _videon

source: _Help
es: Ayuda
fi: _Apua
kk: _Көмек
sv: _Hjälp

source: Previous
es: Anterior
fi: Edellinen kappale
kk: Алдыңғы
sv: Föregående

source: Rewind
es: Rebobinar
fi: Taaksepäin
kk: Артқа айналдыру
sv: Tillbaka

source: Stop
es: Parar
fi: Pysäytä
kk: Тоқтату
sv: Stoppa

source: Fast Forward
es: Avance rápido
fi: Nopeasti eteenpäin
kk: Алға айналдыру
sv: Snabbspola

source: Next
es: Siguiente
fi: Seuraava
kk: Келесі
sv: Nästa

source: Volume 100%
es: Volumen 100%
fi: Ääni 100%
kk: Дыбысы 100%
sv: Volym 100%

source: Couldn't open DVD device: %s
es: No se pudo abrir la unidad de DVD: %s
fi: DVD laitetta ei voitu avata: %s
kk: DVD құрылғысын ашу мүмкін емес: %s
sv: Kunde inte öppna DVD-enhet: %s

source: Couldn't open VCD device: %s
es: No se pudo abrir la unidad de VCD: %s
fi: VCD laitetta ei voitu avata: %s
kk: VCD құрылғысын ашу мүмкін емес: %s
sv: Kunde inte öppna VCD-enhet: %s

source: Unable to save playlist, cannot open file for writing
es: Incapaz de guardar la lista de reproducción, no se pudo abrir el archivo para escribir
fi: Soittolistaa ei voida tallentaa. Tiedostoa ei voida avata kirjoittamista varten
kk: Ойнату тізімін сақтау мүмкін емес, файлды жазу үшін ашу сәтсіз аяқталды
sv: Kunde inte spara spellista, kan inte öppna filen för skrivning

source: You might want to consider upgrading mplayer to a newer version, -volume option not supported
es: Debería considerar actualizar el mplayer a una versión más actual, la versión instalada no soporta el parámetro -volume
fi: Haluat ehkä harkita mplayerin päivittämistä uudempaan versioon, -volume vaihtoehtoa ei tueta
kk: Сізге mplayer-ді жаңалау нұсқасына жаңарту керек, өйткені -volume опциясына қолдау жоқ
sv: Du ska kanske överväga att uppgradera MPlayer till en nyare version; väljaren -volume stöds inte

source: Set Audio
es: Establecer audio
kk: Аудионы орнаты
sv: Ställ in ljud

source: Filename: %s Subtitle: %s
es: Nombre: %s Subtítulo: %s
fi: Tiedostonimi: %s Tekstitys: %s
kk: Файл аты: %s Субтитр: %s
sv: Filnamn: %s Textremsa: %s

source: Save Playlist
es: Guardar lista de reproducción
fi: Tallenna soittolista
kk: Ойнату тізімін сақтау
sv: Spara spellista

source: Playlist (*.pls)
es: Lista de reproducción (*.pls)
fi: Soittolista (*.pls)
kk: Ойнату тізімі (*.pls)
sv: Spellista (*.pls)

source: MP3 Playlist (*.m3u)
es: Lista de reproducción MP3 (*.m3u)
fi: Mp3 soittolista (*.m3u)
kk: MP3 ойнату тізімі (*.m3u)
sv: MP3-spellista (*.m3u)

source: Open Playlist
es: Abrir lista de reproducción
fi: Avaa soittolista
kk: Ойнату тізімін ашу
sv: Öppna spellista

source: Reference Playlist (*.ref)
es: Referencia Playlist (*.ref)
fi: Viite soittolista (*.ref)
kk: Сілтемелі ойнату тізімі (*.ref)
sv: Referensspellista (*.ref)

source: MPEG Playlist (*.mxu,*.m1u,*.m4u)
es: Lista de reproducción MPEG (*.mxu,*.m1u,*.m4u)
fi: MPEG-soittolista (*.mxu,*.m1u,*.m4u)
kk: MPEG ойнату тізімі (*.mxu,*.m1u,*.m4u)
sv: MPEG-spellista (*.mxu, *.m1u, *.m4u)
