Repository: varigigi/gnome-mplayer
Catalog: trunk/po/*.po
Languages: es, fi, kk, sv

source: Choose Directory
es: Elige un directorio
fi: Valitse hakemisto
kk: Буманы таңдаңыз
sv: Välj katalog

source: Found %i file
es: Encontrado %i archivo
fi: Löytyi %i tiedosto
kk: %i файл табылды
sv: Hittade %i fil

source: Item to play
es: Archivo a reproducir
fi: Tiedosto soi
kk: Ойнатылатын нәрсе
sv: Objekt att spela upp

source: Artist
es: Autor
fi: Esittäjä
kk: Әртіс

source: Length
es: Duración
fi: Pituus
kk: Ұзақтығы
sv: Längd

source: Count
es: Contar
fi: Määrä
kk: Санау
sv: Antal

source: Order
es: Ordenar
fi: Järjestys
kk: Реті
sv: Ordning

source: Close Playlist View
es: Ocultar lista de reproducción
fi: Sulje soittolista näkymä
kk: Ойнату тізімін жасыру
sv: Stäng spellistevyn

source: Add Item to Playlist
es: Añadir archivo a la lista de reproducción
fi: Lisää tiedosto soittolistaan
kk: Ойнату тізіміне нәрсені қосу
sv: Lägg till objekt i spellistan

source: Remove Item from Playlist
es: Elimina archivo de la lista de reproducción
fi: Poista tiedosto soittolistasta
kk: Ойнату тізімінен нәрсені өшіру
sv: Ta bort objekt från spellistan

source: Add Items in Folder to Playlist
es: Añadir archivos de una carpeta a la lista de reproducción
fi: Lisää hakemiston tiedostot soittolistaan
kk: Ойнату тізіміне бумадағы нәрселерді қосу
sv: Lägg till objekt i mappen till spellistan

source: Clear Playlist
es: Limpiar lista de reproducción
fi: Sulje soittolista
kk: Ойнату тізімін тазарту
sv: Töm spellista

source: Move Item Up
es: Desplazar entrada hacia arriba
fi: Siirrä ylös
kk: Нәрсені жоғары жылжыту
sv: Flytta upp objekt

source: Move Item Down
es: Desplazar entrada hacia abajo
fi: Siirrä alas
kk: Нәрсені төмен жылжыту
sv: Flytta ner objekt

source: UnSort List
es: Desordenar lista
fi: Järjestelemätön lista
kk: Сұрыптауды болдырмау
sv: Avsortera lista

source: Loop Playlist
es: Repetir lista de reproducción
fi: Kertaa soittolistaa
kk: Ойнату тізімін қайталау
sv: Upprepa spellista

source: Shuffle Playlist
es: Lista de reproducción aleatoria
fi: Satunnaistoista
kk: Ойнату тізімін араластыру
sv: Blanda spellista

source: _Set Subtitle
es: Seleccionar subtítulo
fi: _Aseta tekstitys
kk: _Субтитрды орнату
sv: _Ställ in textremsa

source: <span weight="bold">Media Details</span>
es: <span weight="bold">Información multimedia</span>
fi: <span weight="bold">Median Tiedot</span>
kk: <span weight="bold">Медиа ақпараты</span>
sv: <span weight="bold">Detaljer om media</span>

source: Title
es: Título
fi: Nimi
kk: Атауы
sv: Titel

source: Demuxer
es: Multiplexación
fi: Multiplekseri

source: Video Frame Rate:
es: Imágenes por segundo:
fi: Videon ruutunopeus:
kk: Видео кадр/сек:
sv: Videons bildfrekvens:

source: Audio/Video
es: Audio/Vídeo
fi: Ääni/Video
kk: Аудио/Видео
sv: Ljud/bild

source: Menu
fi: Valikko
kk: Мәзір
sv: Meny

source: _Normal (1:1)
fi: _Normaali (1:1)
kk: Қал_ыпты (1:1)

source: Album
fi: Albumi
kk: Альбом

source: Switch Angle
kk: Бұрышты ауыстыру

source: Gamma
kk: Гамма

source: Half _Larger (1.5:1)
kk: Бір жар_ым есе (1.5:1)
