Repository: varigigi/gnome-mplayer
Catalog: trunk/po/*.po
Languages: es, fi, kk, sv

source: Window to embed in
es: Ventana a incrustar en
fi: Upotettu ikkuna
sv: Fönster att inbäddas i

source: Width of window to embed in
es: Anchura de la ventana incrustada
fi: Upotetun ikkunan leveys
sv: Bredd på fönster att inbäddas i

source: Height of window to embed in
es: Altura de la ventana incrustada
fi: Upotetun ikkunan korkeus
sv: Höjd på fönster att inbäddas i

source: Unique DBUS controller id
es: Identificación única del controlador de DBUS
fi: Dbus-ohjaimen id
sv: Unikt DBUS-kontroller-id

source: File Argument is a playlist
es: El archivo es una lista de reproducción
fi: Kohdetiedosto soittolistalla
sv: Filargument är en spellista

source: Show more output on the console
es: Mostrar más salida en la consola
fi: Näytä lisää ulostuloja konsolissa
sv: Visa fler meddelanden i konsollen

source: Show even more output on the console
es: Mostrar aún más salida en la consola
fi: Näytä kaikki ulostulot konsolissa
sv: Visa ännu fler meddelanden i konsollen

source: Start in fullscreen mode
es: Iniciar en modo de pantalla completa
fi: Käynnistä kokonäyttö tilassa
kk: Толық экран режимінде іске қосу
sv: Starta i helskärmsläge

source: Use mplayer software volume control
es: Usar control de volumen de mplayer
fi: Käytä MPlayer ohjelman äänenvoimakkuutta
sv: Använd mplayers mjukvaruljudkontroll

source: When set to TRUE the last volume level is set as the default
es: Cuando sea TRUE se establece como predeterminado el último nivel de volumen
sv: När det är satt till TRUE kommer den senaste volymnivån användas som standard

source: Last software volume percentage- only applied when remember_softvol is set to TRUE
es: El último nivel de de volumen por software solo se aplica cuando remember_softvol se establece a TRUE
sv: Sista mjukvaruvolym-procent - tillämpas bara om remember_softvol är satt till TRUE

source: Mixer to use
es: Mezclador a usar
fi: Mikseri käytössä
kk: Қолданылатын миксер
sv: Mixer att använda

source: Set initial volume percentage
es: Porcentaje de volumen inicial
fi: Aseta alkuperäinen määrä prosentteina
kk: Дыбыстың бастапқы деңгейін орнату
sv: Välj standard volym procent

source: Show the controls in window
es: Mostrar controles en la ventana
fi: Näytä ohjaimet ikkunassa
kk: Терезеде басқару батырмаларын көрсету
sv: Visa kontrollerna i fönstret

source: Show the subtitles if available
es: Mostrar subtítulos si están disponibles
fi: Näytä tekstitys, jos saatavissa
kk: Қолжетерлік болса, субтитрларды көрсету
sv: Visa undertext om tillgänglig

source: Autostart the media default to 1, set to 0 to load but don't play
es: De manera predeterminada la reproducción automática de archivos está en 1, seleccione 0 para cargar el programa sin reproducir nada automáticamente.
fi: Median automaattinen aloitus oletuksena 1, asetus 0 lataa, mutta ei soita
sv: Starta mediet automatiskt (1 som standard - 0 innebär ladda men spela inte upp)

source: Disable popup menu on right click
es: Desactivar menú emergente del boton derecho del ratón
fi: Poista popup-valikko oikealla napsautuksella
kk: Оң жақпен шерткенде мәзірді көрсетпеу
sv: Stäng av popupmeny vid högerklick

source: Disable fullscreen options in browser mode
es: Desactivar opciones de pantalla completa en modo exploración
fi: Poista kokonäyttö vaihtoehto selaintilasta
kk: Шолу режиміндегі толық экран опцияларын сөндіру
sv: Stäng av fullskärmsmöjligheter i webbläsarläge

source: Play all files on the playlist forever
es: Reproducir todos los archivos de la lista de reproducción continuamente
fi: Toista kaikkia tiedostoja soittolistalta ikuisesti
kk: Ойнату тізіміндегі барлық файлдарды шексіз ойнату
sv: Spela upp alla filer i spelningslistan i oändligt

source: Quit application when last file on playlist is played
es: Cerrar el reproductor cuando se acabe de reproducir el último archivo de la lista de reproducción
fi: Lopeta ohjelma kun viimeinen tiedosto on soittolistalta soitettu
kk: Ойнату тізіміндегі соңғы файл ойналғаннан кейін қолданба жұмысын аяқтау
sv: Avsluta program när den sista filen i spelingslistan är spelad

source: Play items on playlist in random order
es: Reproducir al azar los elementos de la lista de reproducción
fi: Soita soittolistan kohteita satunnaisessa järjestyksessä
kk: Ойнату тізіміндегі нәрселерді кездейсоқ ретпен ойнату
sv: Spela up saker i spelingslistan i slumpvis ordning

source: Set cache size
es: Establecer tamaño de caché
fi: Aseta välimuistin koko
kk: Кэш өлшемін орнату
sv: Sätt cache storlek

source: Start Second (default to 0)
es: Segundo de inicio (por defecto a 0)
fi: Aloita sekunnissa (oletus on 0)
kk: Секундтан бастау (бастапқысы 0)
sv: Startsekund (0 som standard)

source: Length of media to play from start second
es: Duración del medio a reproducir desde el segundo de inicio
sv: Längd för media att spela från startsekund

source: Force cache usage on streaming sites
es: Forzar el uso del caché en los sitios de streaming
fi: Pakota välimuisti käyttöön streaming-sivustoilla
sv: Tvinga mellanlagring för strömsidor

source: Disable the deinterlace filter
es: Desactivar el filtro de desentrelazado
fi: Poista deinterlace-suodatin
sv: Avaktivera avflätningsfilter

source: Don't skip drawing frames to better keep sync
es: No omitir fotogramas para mantener una buena sincronización
sv: Hoppa inte över ritning av ramar för att förbättra synkroniseringen

source: Use the old subtitle rendering system
es: Usar el viejo sistema de renderizado de subtítulos
fi: Käytä vanhaa tekstityksien renderointijärjestelmää
sv: Använd det äldre systemet för textremsevisning

source: Don't use fonts embedded on matroska files
es: No usar tipografías incrustadas en archivos matroska
fi: Älä käytä upotettuja fontteja matroska tiedostoissa
sv: Använd inte typsnitt som bäddats in i Matroska-filer

source: Use Vertical Layout
es: Usar el diseño vertical
fi: Käytä pystysuoraa asetelmaa
sv: Använd vertikal layout

source: Start with playlist open
es: Iniciar con la lista de reproducción abierta
fi: Aloita soittolista avoimena
sv: Starta med spelingslistan öppen

source: Start with details visible
es: Iniciar con los detalles visibles
fi: Aloita yksityiskohdat näkyvissä
sv: Starta med detaljer synbara

source: Real Player Name
es: Nombre Real Player
fi: Real Player Nimi
kk: Real Player аты
sv: Real Player Namn

source: Real Player Console ID
es: Identificación de consola (ID) del Real Player
fi: Real Player Konsolin ID
sv: Real Player Konsol ID

source: Real Player Console Controls
es: Controles de consola del Real Player
fi: Real Playerin Konsolin ohjaimet
sv: Real Player Konsol Kontroller

source: Subtitle file for first media file
es: Archivo de subtítulos para el primer archivo multimedia
fi: Tekstitystiedosto ensimmäiselle mediatiedostolle
kk: Бірінші медиа файлы үшін субтитр файлы
sv: Undertextfil för första media fil

source: TV device name
es: Nombre del dispositivo de TV
fi: TV-laitteen nimi
kk: TV құрылғысының аты
sv: TV enhetsnamn

source: TV driver name (v4l|v4l2)
es: Nombre del controlador de TV (v4l|v4l2)
fi: TV ajurin nimi (v4l|v4l2)
kk: TV драйвер аты (v4l|v4l2)
sv: TV drivrutinsnamn (v4l|v4l2)

source: TV input name
es: Nombre de entrada de TV
fi: TV-sisääntulon nimi
kk: TV кіріс аты
sv: TV inmatningsnamn

source: Width of TV input
es: Anchura de la entrada de TV
fi: TV-sisääntulon leveys
kk: TV кірісінің ені
sv: Bredd på TV inmatning

source: Height of TV input
es: Altura de la entrada de TV
fi: TV-sisääntulon korkeus
kk: TV кірісінің биіктігі
sv: Höjd på TV inmatning

source: Frames per second from TV input
es: Imágenes por segundo de la entrada de TV
fi: TV-sisääntulon kuva sekunnissa
kk: TV кірісінен кадр/сек көрсеткіші
sv: Bilder per sekund från TV inmatning

source: Only allow one instance
es: Permitir solo una instancia del reproductor
fi: Sallia vain yksi instanssi
sv: Tillåt endast en instans

source: Put single instance mode into replace and play mode
es: Poner el modo de instancia única en modo sustitución y reproducción
sv: Sätt enkelinstansläget till ersätt och spela upp-läget

source: Use large control buttons
es: Usar botones grandes de control
fi: Käytä suuria ohjauspainikkeita
kk: Үлкен басқару батырмаларын қолдану
sv: Använd stora kontroll knappar

source: Hide control panel when mouse is not moving
es: Ocultar el panel de control cuando no se mueva el ratón
fi: Piilota ohjauspaneeli kun hiiri ei liiku
kk: Тышқан жылжымағанда басқару панелін жасыру
sv: Dölj kontrollpanel när musen inte rör sig

source: Ignore single instance preference for this instance
es: Ignorar la preferencia de instancia única en este caso
sv: Ignorera enkelinstansinställningar för den här instansen

source: Keep window on top
es: Mantener la ventana siempre visible
fi: Pidä ikkuna päällä
kk: Терезені алдында ұстау
sv: Fortsätt ha fönstret överst

source: Load all tracks from media player using gpod
es: Cargar todas las pistas desde el reproductor multimedia usando gpod
fi: Lataa kaikki kappaleet kun mediasoitin käyttää gpodia.
sv: Ladda alla spår från mediaspelaren med gpod

source: Don't fetch new cover art images
es: No buscar nuevas imágenes de carátulas
fi: Älä nouda uuden kansikuvan kuvia
kk: Жаңа мұқабаларды жүктемеу
sv: Hämta inte nya album bilder

source: DVD Device Name
es: Nombre del dispositivo de DVD
kk: DVD құрылғысының аты

source: Video Output Device Name
es: Nombre del dispositivo de salida de vídeo
kk: Видео шығысы құрылғысының атауы

source: Playing
es: Reproduciendo
fi: Toistaa
kk: Ойналуда
sv: Spelar

source: Resume Playback of %s at %s
es: Continuar reproducción de %s en %s

source: Open Location
es: Abrir ubicación
fi: Avaa Sijainti
kk: Орналасуды ашу
sv: Öppna plats

source: Take Screenshot
es: Capturar pantalla
kk: Скриншотты түсіру

source: Preferences
es: Preferencias
kk: Баптаулар

source: Playlist
es: Lista de reproducción
kk: Ойнату тізімі

source: Media Info
es: Información multimedia
kk: Медиа ақпараты

source: Details
es: Detalles
kk: Көбірек білу

source: Audio Meter
es: Medidor de audio
kk: Визуализация

source: Full Screen
es: Pantalla Completa
fi: Kokoruutu
kk: Толық экран
sv: Helskärm

source: Aspect
es: Aspecto
kk: Ара қатынасы

source: Subtitles
es: Subtítulos
fi: Tekstitys
kk: Субтитрлар
sv: Undertexter

source: Decrease Subtitle Size
es: Disminuir tamaño del subtítulo
fi: Pienennä tekstitystä
kk: Субтитр өлшемін кішірейту
sv: Minska textremsans storlek

source: Increase Subtitle Size
es: Aumentar tamaño del subtítulo
fi: Suurenna tekstitystä
kk: Субтитр өлшемін үлкейту
sv: Öka textremsans storlek

source: Controls
es: Controles
kk: Басқару батырмалары

source: [FILES...] - GNOME Media player based on MPlayer
es: [ARCHIVOS...] - Reproductor de medios GNOME basado en MPlayer
fi: [TIEDOSTOT...] - GNOME Media player perustuu MPlayeriin
kk: [ФАЙЛДАР...] - GNOME үшін MPlayer негізіндегі медиа плеері
sv: [FILES...] - GNOME Media spelare baserat på MPlayer

source: Run 'gnome-mplayer --help' to see a full list of available command line options.
es: Ejecute 'gnome-mplayer --help' para ver una lista completa de las opciones disponibles.
fi: Käynnistä komentoriviltä 'gnome-mplayer --help' näet täyden saatavissa olevan listan asetuksista.
kk: Барлық қолжетерлік командалық жол опцияларын қарау үшін 'gnome-mplayer --help' орындаңыз.
sv: Kör "gnome-mplayer --help" för att se en komplett lista över tillgängliga kommandoradsflaggor.

source: Buffering: %2i%%
es: Almacenando en búfer: %2i%%
fi: Puskurointi: %2i%%
kk: Буферлеу: %2i%%
sv: Buffrar: %2i%%

source: Paused | %2i%% ▼
es: Pausado | %2i%% ▼
fi: Tauko | %2i%% ▼
kk: Аялдатылған | %2i%% ▼
sv: Pausad | %2i%% ▼

source: Paused
es: En pausa
fi: Tauko
kk: Аялдатылған
sv: Pausad

source: Idle
es: Sin tarea
fi: Vapaa
kk: Іссіз
sv: Overksam

source: %s items
es: %s archivos
fi: %s kohdetta
kk: %s нәрсе
sv: %s objekt

source: Item to Play
es: Archivo a reproducir
fi: Tiedosto
kk: Ойнатылатын нәрсе
sv: Sak att spela upp

source: Pause
es: Pausar
fi: Tauko
kk: Аялдату
sv: Paus

source: Play
es: Reproducir
fi: Toista
kk: Ойнату
sv: Spela

source: Adding %s to playlist
es: Añadiendo %s a la lista de reproducción
fi: Lisätään %s soittolistaan
kk: Ойнату тізіміне %s қосу
sv: Lägger till %s till spelingslistan

source: Playing %s
es: Reproduciendo %s
fi: Soittaa %s
kk: Ойнатуда %s
sv: Spelar upp %s

source: Paused %s
es: %s pausado
fi: Keskeytetty %s
kk: Аялдатылған %s
sv: Pausad %s

source: Volume %i%%
es: Volumen %i%%
fi: Ääni %i%%
kk: Дыбысы %i%%
sv: Volym %i%%

source: Stopped
es: Detenido
fi: Pysäytetty
kk: Тоқтатылған
sv: Stoppad

source: Open File
es: Abrir archivo
fi: Avaa Tiedosto
kk: Файлды ашу
sv: Öppna fil

source: Location:
es: Ubicación:
fi: Sijainti:
kk: Орналасуы:
sv: Plats:

source: Choose Disk Directory
es: Elija un directorio del disco
fi: Valitse Levyn Hakemisto
kk: Диск бумасын таңдаңыз
sv: Välj diskkatalog

source: Choose Disk Image
es: Elija una imagen de disco
fi: Valitse Levykuva
kk: Диск бейнесін таңдаңыз
sv: Välj skivavbildning

source: Disk Image (*.iso)
es: Imagen de disco (*.iso)
fi: Levykuva (*.iso)
kk: Диск бейнесі (*.iso)
sv: Skivavbildning (*.iso)

source: Save As...
es: Guardar como...
fi: Tallenna nimellä...
kk: Қалайша сақтау...
sv: Spara som...

source: Overwrite %s
es: Sobrescribir %s

source: Unable to save ' %s '
es: No se pudo guardar ' %s '

source: GNOME MPlayer Error
es: Error en GNOME MPlayer
fi: GNOME MPlayer Virhe
kk: GNOME MPlayer қатесі
sv: Fel i GNOME MPlayer

source: A media player for GNOME that uses MPlayer
es: Un reproductor de medios para GNOME que utiliza MPlayer
fi: Mediasoitin GNOMELLE joka käyttää MPlayeriä
kk: GNOME үшін MPlayer негізіндегі медиа плеері
sv: En mediaspelare för GNOME som använder MPlayer

source: Gnome MPlayer is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. Gnome MPlayer is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with Gnome MPlayer if not, write to the Free Software Foundation, Inc., 51 Franklin St, Fifth Floor Boston, MA 02110-1301 USA
es: GNOME MPlayer es software libre; puede redistribuirlo y/o modificarlo bajo los términos de la Licencia Pública General GNU tal como la publica la Free Software Foundation; ya sea en la versión 2 de la Licencia, o (a su opción) cualquier versión posterior. GNOME MPlayer se distribuye con el propósito de que le sea útil, pero SIN NINGUNA GARANTÍA; sin incluso la garantía implícita de MERCANTILIDAD o IDONEIDAD PARA UN PROPÓSITO DETERMINADO. Vea la Licencia Pública General de GNU para más detalles. Debería haber recibido una copia de la Licencia Pública General de GNU junto con Gnome MPlayer; si no es así, escriba a la Free Software Foundation, Inc., 51 Franklin St, Fifth Floor Boston, MA 02110-1301 USA
kk: Gnome MPlayer еркін бағдарламалық қамтама; сіз оны Free Software Foundation шығарған GNU General Public License, нұсқасы 2 немесе (тандауыңызша) кез-келген кейін шыққан нұсқасының аясында еркін тарата не/және өзгерте аласыз. Gnome MPlayer пайдалы болады деген сеніммен таратылады, бірақ ЕШҚАНДАЙ КЕПІЛДЕМЕ берілмейді; КОММЕРЦИЯЛЫҚ ҚҰНДЫЛЫҚ немесе белгілі бір МАҚСАТТАРҒА СӘЙКЕС КЕЛЕТІНІ үшін де. Көбірек білу үшін GNU General Public License қараңыз. Сіз Gnome MPlayer-мен бірге GNU General Public License көшірмесін алуыңыз керек еді; олай болмаса, хабарлаңыз Free Software Foundation, Inc. , 51 Franklin Street, Fifth Floor Boston, MA 02110-1301, USA
sv: Gnome MPlayer är ett gratis program; du kan distribuera det och/eller andra det under villkoren i GNU General Public License, publicerad av Free Software Foundation; antingen version 2 av licensen, eller (om du vill) någon senare version. Gnome MPlayer distribueras i hopp om att det ska vara användbart, men UTAN NÅGON SOM HELST GARANTI, även utan underförstådd garanti om SÄLJBARHET eller LÄMPLIGHET FÖR ETT VISST ÄNDAMÅL. Se GNU General Public License för mer information. Du ska ha hämtat en kopia av GNU General Public License tillsammans med Gnome MPlayer om inte, skriv till (på engelska): Free Software Foundation, Inc., 51 Franklin St, Fifth Floor Boston, MA 02110-1301 USA

source: Set AudioFile
es: Establecer archivo de audio
sv: Välj Audiofile

source: Set Subtitle
es: Seleccionar subtítulos
fi: Aseta tekstitys
sv: Sätt undertext

source: Gnome MPlayer Fullscreen
es: Pantalla completa GNOME MPlayer
fi: Gnome MPlayer Kokonäytölle
kk: Gnome MPlayer толық экран
sv: Gnome MPlayer Helskärm

source: <span weight="bold">Video Details</span>
es: <span weight="bold">Detalles de vídeo</span>
fi: <span weight="bold">Videon Yksityiskohdat</span>
kk: <span weight="bold">Видео ақпараты</span>
sv: <span weight="bold">Videodetaljer</span>

source: Video Size:
es: Tamaño de vídeo:
fi: Videon Koko:
kk: Видео өлшемі:
sv: Videostorlek:

source: Video Format:
es: Formato de vídeo:
fi: Formaatti:
kk: Видео пішімі:

source: Unknown
es: Desconocido
fi: Tuntematon
kk: Белгісіз
sv: Okänd

source: Video Codec:
es: Codec de vídeo:
fi: Koodekki:
kk: Видео кодек:
sv: Videokodek:

source: Video FPS:
es: Imágenes por segundo:
fi: Videon FPS:
kk: Видео кадр/сек:

source: Video Bitrate:
es: Tasa de bits del vídeo:
fi: Bittinopeus:
kk: Видео битрейті:
sv: Video-bithastighet:

source: Video Chapters:
es: Capítulos de vídeo:
fi: Kappaleet:
kk: Видео бөлімдері:
sv: Videokapitel:

source: <span weight="bold">Audio Details</span>
es: <span weight="bold">Detalles de audio</span>
fi: <span weight="bold">Äänen Yksityiskohdat</span>
kk: <span weight="bold">Аудио ақпараты</span>
sv: <span weight="bold">Ljuddetaljer</span>

source: Audio Format:
es: Formato de audio:
kk: Аудио пішімі:
sv: Ljudformat:

source: Audio Codec:
es: Códec de audio:
fi: Koodekki:
kk: Аудио кодек:
sv: Ljudkodek:

source: Audio Channels:
es: Canales de audio:
fi: Kanavat:
kk: Аудио арналары:
sv: Ljudkanaler:

source: Audio Bitrate:
es: Tasa de bits del audio:
fi: Bittinopeus:
kk: Аудио битрейті:
sv: Bitfrekvens för ljud:

source: Audio Sample Rate:
es: Frecuencia de muestreo de audio:
fi: Näytteenottotaajuus:
kk: Аудио дискр. жиілігі:
sv: Ljudsamplingsfrekvens:

source: Video Picture Adjustments
es: Ajustes de imagen del vídeo
fi: Videon Kuvasäädöt
kk: Видео суретін келтіру
sv: Bildjusteringar i videon

source: <span weight="bold">Video Picture Adjustments</span>
es: <span weight="bold">Ajustes de imagen del vídeo</span>
fi: <span weight="bold">Videon Kuvasäädöt</span>
kk: <span weight="bold">Видео суретін келтіру</span>
sv: <span weight="bold">Bildjusteringar i videon</span>

source: Brightness
es: Brillo
fi: Kirkkaus
kk: Жарықтылығы
sv: Ljusstyrka

source: Contrast
es: Contraste
fi: Kontrasti
kk: Контраст
sv: Kontrast

source: Hue
es: Matiz
fi: Värisävy
kk: Реңі
sv: Nyans

source: Saturation
es: Saturación
kk: Қаңықтылығы
sv: Mättnad

source: _Reset
es: _Restablecer
fi: _Resetoi
kk: _Тастау
sv: Åt_erställ

source: No Display
es: Ninguna información
fi: Ei näyttöä
sv: Ingen skärm

source: Minimal
es: Mínimo
fi: Minimaalinen
kk: Минималды

source: Timer
es: Tiempo transcurrido
fi: Ajastin
kk: Таймер

source: Timer/Total
es: Tiempo transcurrido/Total
fi: Ajastin/Koko
kk: Таймер/Барлығы
sv: Tid/Totalt

source: No Postprocessing
es: Sin postprocesado
fi: Ei Jälkikäsittelyä
kk: Кейінгі өңдеу жоқ
sv: Ingen efterbehandling

source: Minimal Postprocessing
es: Postprocesado mínimo
fi: Minimaalinen jälkikäsittely
kk: Минималды кейінгі өңдеу
sv: Minimal efterbehandling

source: More Postprocessing
es: Más postprocesado
fi: Lisää jälkikäsittelyä
kk: Көбірек кейінгі өңдеу
sv: Mer efterbehandling

source: Maximum Postprocessing
es: Postprocesado máximo
fi: Maksimi jälkikäsittely
kk: Максималды кейінгі өңдеу
sv: Maximal efterbehandling

source: Exact Match
es: Correspondencia exacta
kk: Дәл сәйкестік
sv: Exakt match

source: Load all subtitles containing movie name
es: Cargar todos los subtítulos que contengan el nombre de la película
kk: Фильм атауы бар барлық субтитрларды жүктеу
sv: Ladda alla textremsor som innehåller filmens namn

source: Load all subtitles in the same folder
es: Cargar todos los subtítulos contenidos en la misma carpeta
kk: Сол бумадан барлық субтитрларды жүктеу
sv: Ladda alla textremsor i samma katalog

source: Direct ALSA Control
es: Control directo de ALSA

source: Direct PulseAudio Control
es: Control directo de PulseAudio

source: Software Volume Control
es: Control de volumen por software

source: Player
es: Reproductor
fi: Soitin
kk: Плеер
sv: Uppspelare

source: Language Settings
es: Configuración de Idioma
fi: Kieliasetukset
kk: Тіл баптаулары
sv: Språkinställningar

source: Interface
es: Interfaz
fi: Rajapinta
kk: Интерфейс
sv: Gränssnitt

source: Keyboard Shortcuts
es: Atajos de teclado
kk: Пернетақта жарлықтары

source: Plugin
es: Complemento
fi: Liitännäinen
kk: Плагин
sv: Insticksmodul

source: GNOME MPlayer Configuration
es: Configuración de GNOME MPlayer
fi: GNOME MPlayer Asetukset
kk: GNOME MPlayer баптаулары
sv: Konfiguration av GNOME MPlayer

source: mplayer video output device x11 should always work, try xv, gl or vdpau for better performance and enhanced features
es: dispositivo de salida de video de mplayer x11 debería funcionar siempre, intente xv, gl o vdpau para un mejor rendimiento y características mejoradas

source: Enable AC3/DTS pass-through to S/PDIF
es: Activar paso AC3/DTS a través de S/PDIF
fi: Salli AC3/DTS siirrä S/PDIF läpi
sv: Aktivera AC3/DTS-genomströmning till S/PDIF

source: Mplayer Software Volume Control Enabled
es: Control de volumen Mplayer por software habilitado
fi: Mplayer ohjelman äänenvoimakkuuden säätö käytössä
sv: Mplayer Software Volym Kontroll Aktiverat

source: Default
es: Por defecto
fi: Oletus
kk: Бастапқы
sv: Standard

source: Choose one of the languages or type in your own comma-separated selection
es: Elija uno de los idiomas o escriba su propia selección separada por comas

source: <span weight="bold">Adjust Output Settings</span>
es: <span weight="bold">Opciones de salida</span>
fi: <span weight="bold">Säädä Ulostulo asetuksia</span>
kk: <span weight="bold">Шығыс баптауларын келтіру</span>
sv: <span weight="bold">Justera utmatningsinställningar</span>

source: Video Output:
es: Salida de vídeo:
fi: Videon Ulostulo:
kk: Видео шығысы:
sv: Videoutmatning:

source: Enable Video Hardware Support
es: Activar soporte de hardware de video

source: When this option is enabled, codecs or options will be enabled to accelerate video processing. These options may cause playback to fail in some cases.
es: Cuando esta opción está activada, los codecs u opciones serán habilitados para acelerar el procesamiento de video. Estas opciones podrían causar que la reproducción falle en algunos casos.

source: Enable CrystalHD Hardware Support
es: Activar soporte de hardware CrystalHD

source: Audio Output:
es: Salida de audio:
fi: Äänen Ulostulo:
kk: Аудио шығысы:
sv: Ljudutmatning:

source: Audio Volume Type:
es: Tipo de volumen de audio:

source: Default Mixer:
es: Mezclador por defecto:
fi: Oletus Mikseri:
kk: Бастапқы миксер:
sv: Standardmixer:

source: Audio Channels to Output:
es: Salida de canales de audio

source: <span weight="bold">Adjust Configuration Settings</span>
es: <span weight="bold">Ajustar configuración de las opciones</span>
fi: <span weight="bold">Säädä Asetuksia</span>
kk: <span weight="bold">Баптауларды келтіру</span>
sv: <span weight="bold">Justera konfigurationsinställningar</span>

source: Default Volume Level:
es: Nivel de volumen predeterminado:
fi: Äänitaso (oletus):
sv: Standardvolymnivå:
