Repository: varigigi/gnome-mplayer
Catalog: po/*.po
Languages: cs, da, fo, hu, it, nl, pt_br, ro, ru, sr@latin, uk

source: Disable Fullscreen Control Bar Animation
cs: Zakázat animaci ovládacího panelu v režimu celé obrazovky
da: Deaktiver animation af kontroller i fuldskærmtilstand
hu: Teljesképernyős vezérlősáv animálásának kikapcsolása
it: Disabilita l'animazione della Barra di Controllo nel modo a tutto schermo
nl: Volledig scherm-bedieningsbalkanimatie uitschakelen
pt_br: Desabilitar animação da barra de controle quando em tela cheia
ru: Отключить анимацию сокрытия панели инструменов в полноэкранном режиме
sr@latin: Isključi animaciju kontrolne linije u celom ekranu
uk: Вимкнути анімацію панелі у повноекранному режимі

source: Disable Cover Art Fetch
hu: Album borító letöltésének tiltása

source: Use Mouse Wheel to change volume, instead of seeking
cs: Pro změnu zvuku použijte kolečko myši
hu: Hangerőszabályozás egérgörgő használatával
it: Usa la rotella del mouse per il controllo volume invece del cursore
nl: Gebruik muiswiel om geluidsvolume te veranderen in plaats van zoeken
pt_br: Use a roda do mouse para alterar o volume, ao invés de buscar
ru: Использовать колесо мыши для изменения громкости вместо поиска
uk: Коліщатко миші: регулювати гучність замість пошуку

source: Enable Nautilus Plugin
hu: Nautilus beépülő engedélyezése
uk: Увімкнути плагін Nautilus

source: Verbose Debug Enabled
cs: Zapnout podrobné ladění
hu: Részletes hibakeresés engedélyezése
it: Abilita il Debug Verboso
nl: Extra debugberichten
pt_br: Ativar depuração detalhada
ro: Activare depanare detaliată
ru: Выводить подробные отладочные сообщения
sr@latin: Omogući prijavljivanje grešaka
uk: Поширене налагодження

source: When this option is set, extra debug information is sent to the terminal or into ~/.xsession-errors
cs: Je-li tato volba nastavena, budou na terminál nebo do ~/.xsession-errors odesílány ladící informace
hu: Ha ez a lehetőség be van állítva, extra hibakereső információ kerül a terminál kimenetére vagy a ~/.xsession-errors-ba
it: Quando questa opzione è selezionata, informazioni supplementari utili per il debug vengono inviate al terminale oppure al file ~/.xsession-errors
nl: Wanneer deze optie aan staat, worden extra debugberichten naar de console ofnaar ~/.xsession-errors gestuurd
pt_br: Quando definida esta opção, informações extras de depuração serão enviadas ao terminal ou então para ~/.xsession-errors
ru: Когда эта опция включена, дополнительная отладочная информация выводится на терминал или в файл ~/.xsession-errors
sr@latin: Šalje dodatni ispis za traženje grešaka u terminalu ili u ~/.xsession-errors datoteci
uk: Надсилати додаткову налагоджувальну інформацію до терміналу чи до ~/.xsession-errors

source: <span weight="bold">Advanced Settings for MPlayer</span>
cs: <span weight="bold">Pokročilé nastavení MPlayeru</span>
fo: <span weight="bold">Framkomnar innstillingar á MPlayer</span>
hu: <span weight="bold">Haladó MPlayer beállítások</span>
it: <span weight="bold">Impostazioni Avanzate per MPlayer</span>
nl: <span weight="bold">Geavanceerde instellingen voor MPlayer</span>
pt_br: <span weight="bold">Configurações Avançadas para o MPlayer</span>
ro: <span weight="bold">Opțiuni avansate pentru MPlayer</span>
ru: <span weight="bold">Продвинутые настройки MPlayer</span>
sr@latin: <span weight="bold">Dodatne postavke za Mplejer</span>
uk: <span weight="bold">Розширені налаштування MPlayer</span>

source: Set this option if changing the volume in Gnome MPlayer changes the master volume
cs: Použijte tuto volbu, pokud změna hlasitosti v Gnome MPlayeru mění hlavní hlasitost
hu: Ezzel az opcióval a Gnome MPlayer változtathat a fő hangerőn
it: Seleziona quest'opzione se cambiando il volume in Gnome MPlayer cambia il volume principale
nl: Gebruik deze optie als veranderingen van het volume in Gnome MPlayer ook het volume van het systeem aanpast
pt_br: Defina esta opção se ao alterar o volume no Gnome MPlayer o volume principal também é alterado
ru: Включайте эту опцию, если изменение громкости в Gnome MPlayer изменяет громкость в системе
sr@latin: Uključite ukoliko promena jačine zvuka u Gnomovom Mplejeru menja jačinu zvuka na glavnom kanalu miksera
uk: Встановіть цю опцію, коли зміна гучності у Gnome MPlayer призводить до зміни на рівні цілого пристрою

source: Remember last software volume level
cs: Zapamatovat si poslední úroveň softwarové hlasitosti
fo: Minnst til seinasta ritbúnaðar ljóðstyrkistig
hu: Emlékezzen az utolsó hangerő-értékre
it: Memorizza l'ultimo livello di volume software
nl: Onthoud laatste softwarevolumeniveau
pt_br: Lembrar último nível de volume do software
ru: Запоминать значение программного уровеня громкости
sr@latin: Zapamti poslednju jačinu zvuka
uk: Пам’ятати рівень звуку

source: Set this option if you want the software volume level to be remembered
cs: Použijte tuto volbu, pokud chcete, aby si program pamatoval úroveň softwarově ovládané hlasitosti
fo: Vel henda kostin , um tú vil at ritbúnaðar ljóðstyrkin skal minnast
hu: Kapcsolja be ezt az opciót, ha szeretné, hogy a szoftveres hangerő-érték megjegyzésre kerüljön.
it: Seleziona questa opzione se vuoi che sia memorizzato il livello di volume software
nl: Gebruik deze optie als u wilt dat het softwarevolumeniveau wordt onthouden
pt_br: Selecione esta opção se você deseja que o nível de volume do software seja lembrado
ru: Установите эту настройку для сохранения значения программного уровня громкости
sr@latin: Omogućava pamćenje jačine zvuka pri poslednjem pokretanju programa
uk: Встановіть цю опцію, щоб запам’ятовувати гучність програмного регулювання

source: Volume Gain (-200dB to +60dB)
cs: Zesílení přehrávání (−200 dB až +60 dB)
da: Volumenforøgelse (-200dB to +60dB)
fo: Ljóðstyrki økjan (-200dB to +60dB)
hu: Hangerősítő (- 200dB-től +60dB-ig)
it: Guadagno Volume (da -200dB a +60dB)
nl: Volume-aanpassing (-200dB to +60dB)
pt_br: Ganho de volume (-200dB a +60dB)
ru: Усиление громкости (-200Дб до +60Дб)
sr@latin: Pojačanje zvuka (od -200dB do +60dB)
uk: Відносна гучність (від -200дБ до +60дБ)

source: De_interlace Video
cs: Odstraňovat prokládání v_idea
da: Ak_tiver fjernelse af linjespring i video
hu: _Váltottsoros képszűrő
nl: De_ïnterlace video
pt_br: De_sentrelaçar Vídeo
ru: Убрать _черезстрочность
sr@latin: _Raspleti video
uk: Де_інтерлейс відео

source: Set this option if video looks striped
cs: Použijte tuto volbu, pokud video vypadá pruhovaně
fo: Vel hendan kostin um video sær stríput út
hu: Ezzel az opcióval szüntethető meg a váltottsoros videók csíkozottsága
it: Seleziona quest'opzione se il video é spezzettato
nl: Gebruik deze optie als de video er gestreept uitziet
pt_br: Defina esta opção se o vídeo parece listrado
ru: Включайте эту опцию, если изображение разбивается на полосы
sr@latin: Uključite ukoliko primetite uzdužne trake na filmu
uk: Встановіть цю опцію, якщо відео береться дрібними смужками

source: _Drop frames
cs: Za_hazovat snímky
da: _Drop billeder
hu: _Képkockák eldobása
it: Abban_dona fotogrammi
nl: Beelden _weglaten
pt_br: P_ular quadros
ro: Pier_de cadre
ru: Пропускать _кадры
sr@latin: _Odbaci kadrove
uk: _Пропускати кадри

source: Set this option if video is well behind the audio
cs: Použijte tuto volbu, pokud se obraz zpožďuje za zvukem
da: Brug denne mulighed, hvis video er bagud i forhold til lyden
fo: Vel hendan kostin, um video er afturúr samnborði við ljóðinum
hu: Ezzel az opcióval a kép késése csökkenthető képkockaeldobások árán
it: Seleziona quest'opzione se il video è in ritardo rispetto all'audio
nl: Gebruik deze optie als de video een stuk achterloopt op het geluid
pt_br: Defina esta opção se o vídeo estiver bem atrasado em relação ao áudio
ru: Включайте эту опцию, если изображение отстает от звука
sr@latin: Uključite ukoliko slika kasni za zvukom
uk: Встановіть цю опцію, якщо відео не встигає за аудіо

source: Enable mplayer cache
cs: Povolit vyrovnávací paměť mplayeru
da: Aktiver mplayer cache
fo: Gilda mplayer kova
hu: Mplayer gyorsítótár engedélyezése
it: Abilita la memoria tampone di mplayer
nl: Mplayer-buffer inschakelen
pt_br: Ativar cache do mplayer
ru: Включить кеширование в MPlayer
sr@latin: Uključi ostavu Mplejera
uk: Увімкнути кеш mplayer

source: Cache Size (KB):
cs: Velikost vyrovnávací paměti (KB):
da: Cache-størrelse (KB):
fo: Kovastødd (KB):
hu: Gyorsítótár méret (KB)
it: Capacità della Memoria Tampone (KB):
nl: Buffergrootte (KB)
pt_br: Tamanho do Cache (KB):
ro: Mărime cache (KB):
ru: Размер кэша (КБ):
sr@latin: Veličina ostave (KB):
uk: Розмір кешу (КБ):

source: Amount of data to cache when playing media, use higher values for slow devices and sites.
cs: Množství dat, která se mají při přehrávání uložit do vyrovnávací paměti. Na pomalé síti nebo zařízení použijte větší hodnoty.
fo: Stødd á kova til miðla-avspæling, nýt hægri virði til seinar tóleindir og heimasíður
hu: Az a memóriamennyiség amit gyorsítótárként használhat a lejátszó, lassú eszközökhöz és helyekhez ajánlott nagyobb értéket haszálni
it: Quantità di dati da memorizzare in anticipo quando si riproducono media, usate valori più alti per dispositivi o connessioni lente.
nl: De grootte van de buffer tijdens het afspelen van media, er kan een grotere buffer gebruikt worden voor langzamere apparaten en websites.
pt_br: Quantidade de dados a armazenar em cache quando tocando mídia, use valores maiores para sites e dispositivos lentos.
ru: Размер кэша для воспроизведения потокового видео, для медленных устройств и соединений используйте большие значения.
sr@latin: Količina podataka za čuvanje u ostavi. Koristite veće vrednosti za sporije mreže i uređaje.
uk: Використовуйте більше кешу для повільних пристроїв і сайтів.

source: MPlayer Executable:
cs: Spustitelný soubor MPlayeru:
hu: MPlayer bináris fájl:
it: Eseguibile MPlayer:
nl: MPlayer-uitvoerbaarbestand:
pt_br: Executável do MPlayer:
ro: Executabilul MPlayer:
ru: Исполняемый файл MPlayer:
sr@latin: Izvršna datoteka Mplejera:
uk: Шлях до MPlayer:

source: Use this option to specify a mplayer application that is not in the path
cs: Touto volbou lze určit aplikaci mplayeru, která se nenachází v cestě
hu: Ezzel a beállítással határozható meg az mplayer alkalmazás pontos helye ha nincs az elérési útban
it: Usa quest'opzione per specificare un'applicazione mplayer che non sia nel path
nl: Gebruik deze optie om een mplayer programma te kiezen welke niet in het pad voorkomt
pt_br: Use esta opção para especificar o caminho do mplayer
ru: Используйте эту опцию для указания особого пути до MPlayer
sr@latin: Određuje izvršnu putanju Mplejera ukoliko se on ne nalazi na podrazumevanom mestu
uk: Використовуйте цю опцію, щоб вказати шлях до нетипового розміщення програми 'mplayer'

source: Extra Options to MPlayer:
cs: Dodatečné volby MPlayeru:
fo: Eykakostir til MPlayer
hu: Extra paraméterek az MPlayernek:
it: Opzioni extra per MPlayer:
nl: Extra opties voor MPlayer:
pt_br: Opções Extras para MPlayer:
ro: Opțiuni extra în MPlayer:
ru: Дополнительные параметры для MPlayer:
sr@latin: Dodatne Mplejer mogućnosti:
uk: Додаткові опції до MPlayer:

source: Add any extra mplayer options here (filters etc)
cs: Další volby MPlayeru zadávejte sem (filtry atd.)
hu: Extra mplayer paraméterek (szűrők stb.) megadása
it: Aggiungi qui qualsiasi opzione extra per mplayer (filtri, ecc.)
nl: Voeg hier extra mplayer-opties toe (zoals filters enz)
pt_br: Adicione aqui qualquer opção extra do mplayer (filtros etc)
ru: Добавляйте сюда дополнительные параметры для MPlayer (фильтры и т.п.)
sr@latin: Možete uneti bilo koju mogućnost Mplejera (npr. filtere)
uk: Вказати додаткові опції до mplayer (фільтри тощо)

source: MPlayer Default Optical Device
cs: Výchozí optické zařízení MPlayeru
da: MPlayer standard optisk enhed
fo: Forsett MPlayer ljósdiska tóleind
hu: MPlayer alapértelmezett optikai eszköz
it: Dispositivo Ottico Predefinito di Mplayer
nl: Standaard MPlayer-optisch apparaat
pt_br: Dispositivo óptico padrão do MPlayer
ro: Uintatea optică implicită a lui MPlayer
ru: Устройство чтения дисков по умолчанию
sr@latin: Podrazumevani Mplejerov čitač diskova
uk: Оптичний диск MPlayer за замовчуванням

source: <span weight="bold">Keyboard Shortcuts</span> Place the cursor in the box next to the shortcut you want to modify Then press the keys you would like for the shortcut
hu: <span weight="bold">Billentyűparancsok</span> Kattintson a módosítandó parancs melletti beviteli mezőbe nyomja meg a billentyűparancsként használandó gombot.

source: Reset Keys
hu: Billentyűk visszaállítása

source: S_how Controls
cs: Z_obrazovat ovládací prvky
da: V_is kontroller
hu: _Vezérlők megjelenítése
it: Mo_stra i Controlli
nl: Besturing _tonen
pt_br: Mos_trar Controles
ro: A_fișare controale
ru: Показать панель _управления
sr@latin: Prikaži _kontrole
uk: Елементи керування

source: _Full Screen
cs: _Přes celou obrazovku
da: _Fuldskærm
fo: _Fullskíggja
hu: _Teljes képernyő
it: S_chermo Pieno
nl: _Volledig scherm
pt_br: Te_la Cheia
ro: _Pe tot ecranul
ru: Полноэкранный _режим
sr@latin: _Ceo ekran
uk: _Повноекранний режим

source: _Copy Location
cs: _Kopírovat umístění
da: _Kopier placering
fo: _Avita stað
hu: Hely _másolása
it: _Copia Locazione
nl: Locatie _kopiëren
pt_br: https://translations.launchpad.net/gnome-mplayer/trunk/+pots/gnome-mplayer/pt_BR/200/+translate
ro: _Copiază locația
ru: Копировать адрес _файла
sr@latin: Umno_ži putanju
uk: _Копіювати адресу

source: _File
cs: _Soubor
da: _Fil
fo: _Fíla
hu: _Fájl
nl: _Bestand
pt_br: _Arquivo
ro: _Fișier
ru: _Файл
sr@latin: _Datoteka
uk: _Файл

source: Open _Folder
cs: Otevřít _složku
da: Åbn _mappe
fo: Lat upp _skjáttu
hu: Mappa _megnyitása
it: Apri _Cartella
nl: Map _openen
pt_br: Abrir _pasta
ro: Deschide _dosar
ru: Открыть _каталог
sr@latin: Otvori _fasciklu
uk: Відкрити _директорію

source: Open _Location
cs: Otevřít _umístění
da: Åbn _placering
fo: _Lat upp atað
hu: _Hely megnyitása
it: Apri _Locazione
nl: _Locatie openen
pt_br: Abrir _Localização
ro: Deschide _loc
ru: Открыть _адрес
sr@latin: Otvori _adresu
uk: Відкрити _адресу

source: _Disc
cs: _Disk
da: _Disk
fo: _Fløga
hu: _Lemez
it: _Disco
nl: _Schijf
pt_br: _Disco
ru: _Диск
sr@latin: Di_sk
uk: _Диск

source: Open _Audio CD
cs: Otevřít _zvukové CD
da: Åbn _Lyd CD
hu: _Audio CD megnyitása
it: Apri CD _Audio
nl: _Audiocd openen
pt_br: Abrir CD de _Áudio
ro: Deschide CD _Audio
ru: Открыть _Аудио CD
sr@latin: Otvori _zvučni disk
uk: Відкрити _аудіо CD

source: Open DVD with _Menus
cs: Otevřít DVD s na_bídkami
da: Åbn DVD med _Menuer
fo: Lat DVD upp við _valmyndum
hu: DVD _menü megnyitása
it: Apri DVD con _Menu
nl: Dvd openen met _menu's
pt_br: Abrir DVD com _Menus
ro: Deschide DVD cu _meniuri
ru: Открыть DVD с _меню
sr@latin: Otvori DVD sa _menijima
uk: Відкрити DVD з _меню

source: Open DVD from Folder with M_enus
cs: Ot_evřít DVD ze složky s nabídkami
da: Åbn DVD fra Mappe med M_enuer
fo: Lat DVD upp úr skjáttu við v_almyndum
hu: DVD menü megnyitása _könyvtárból
it: Apri DVD dal Folder con M_enu
nl: Dvd vanuit map met m_enu's openen
pt_br: Abrir DVD com M_enus a partir de pasta
ru: Открыть DVD с м_еню из каталога
sr@latin: Otvori DVD sa menijima iz f_ascikle
uk: Відкрити DVD з директорії з м_еню

source: Open DVD from ISO with Me_nus
cs: Otevřít DVD z ISO s _nabídkami
da: Åbn DVD fra ISO med Me_nuer
fo: Lat DVD upp úr ISO við valmy_ndum
hu: DVD menü megnyitása _ISO-ból
it: Apri DVD da ISO con Me_nu
nl: Dvd vanuit ISO met me_nu's openen
pt_br: Abrir DVD com Me_nus a partir de ISO
ru: Открыть DVD с мен_ю из ISO
sr@latin: Otvo_ri DVD sa menijima iz ISO odraza
uk: Відкрити образ DVD з ме_ню

source: Open _VCD
cs: Otevřít _VCD
da: Åbn _VCD
fo: LAt _VCD upp
hu: _Video CD megnyitása
it: Apri _VCD
nl: _Vcd openen
pt_br: Abrir _VCD
ru: Отк_рыть VCD
sr@latin: Otvori _VCD
uk: Відкрити _VCD

source: Open _Analog TV
cs: Otevřít _analogovou televizi
da: Åbn _Analog TV
fo: Lat upp s_amgilt sjónvarp
hu: _Analóg TV megnyitása
it: Apri TV _Analogica
nl: _Analoge tv openen
pt_br: Abrir TV _Analógica
ro: Deschide TV _analog
ru: Открыть анало_говое ТВ
sr@latin: Otvori _analogni TV
uk: Відкрити _аналогове ТБ

source: Open _Digital TV
cs: Otevřít _digitální televizi
da: Åbn _Digital TV
fo: Lat upp _talgilt sjónvarp
hu: _Digitális TV megnyitása
it: Apri TV _Digitale
nl: _Digitale tv openen
pt_br: Abrir TV _Digital
ro: Deschide TV _digital
ru: Открыть _цифровое ТВ
sr@latin: Otvori _digitalni TV
uk: Відкрити _цифрове ТБ

source: Open _iPod™
cs: Otevřít _iPod™
da: Åbn _iPod™
fo: Lat upp _iPod™
hu: _iPod™ megnyitása
it: Apri _iPod™
nl: _iPod openen
pt_br: Abrir _iPod™
ro: Deschide _iPod™
ru: Откры_ть iPod™
sr@latin: Otvori _iPod™
uk: Відкрити _iPod™

source: Open _Recent
cs: Otevřít _nedávné
da: Åbn _seneste
hu: _Legutóbbi megnyitása
it: Apri _Recente
nl: _Recent bestand openen
pt_br: Abrir _Recente
ro: Deschide fișiere _recente
ru: По_следние файлы
sr@latin: Otvori _skorašnje
uk: Відкрити _недавні файли

source: _Edit
cs: Úpr_avy
da: _Redigér
fo: _Ritstjórna
hu: _Szerkesztés
it: _Modifica
nl: B_ewerken
pt_br: _Editar
ro: _Editare
ru: _Правка
sr@latin: _Uređivanje
uk: _Правка

source: _Shuffle Playlist
cs: Zamíchat _seznam skladeb
da: _Bland afspilningsliste
fo: _Blanda avspælingarlistan
hu: _Véletlenszerű lejátszólista
it: Mischia _Scaletta
nl: Afspeellijst _willekeurig afspelen
pt_br: Li_sta de Reprodução Embaralhada
ro: Ame_stecă lista de redare
ru: _Воспроизводить в случайном порядке
sr@latin: Na_sumični režim
uk: Пере_мішати список програвання

source: _Loop Playlist
cs: Opakovat seznam sk_ladeb
da: _Gentag afspilningsliste
fo: _Endurtak avspælingarlistan
hu: _Lejátszólista végtelenítés
it: _Loop Scaletta
nl: Afspeellijst herha_len
pt_br: Repetir _Lista de Reprodução
ro: Repetă _lista de redare
ru: Повторять _список воспроизведения
sr@latin: _Režim ponavljanja
uk: За_циклити список програвання

source: P_lay Single Track from Playlist
hu: Egy elem lejátszása a lejátszólistáról

source: S_witch Audio Track
cs: Přepnout zvukovou _stopu
da: S_kift lydspor
fo: S_kift ljóðspor
hu: _Hangsáv váltás
it: Scam_bia Traccie Audio
nl: Audiospoor _wisselen
pt_br: Trocar Fai_xa de Áudio
ro: Co_mută pistă audio
ru: Переключить аудио _дорожку
sr@latin: Zameni zvučnu stazu

source: Set Audi_o
cs: Vybraz _zvuk
hu: Han_g beállítása
it: Imposta audi_o
nl: Audi_o instellen
pt_br: Definir áudi_o
ru: Настроить звук
uk: Вказати _аудіо

source: Select _Audio Language
cs: Vybrat j_azyk zvuku
da: Vælg _lydsprog
fo: Vel _ljóðmál
hu: Hang nyelvének kiválasztása
it: Seleziona Linguaggio _Audio
nl: _Audiotaal selecteren
pt_br: Selecionar Idioma do _Áudio
ru: Выбрать я_зык аудио
sr@latin: Podrazumevani jezik za _zvuk:
uk: Вибрати _мову аудіо

source: Set S_ubtitle
hu: Felirat beállítása

source: S_elect Subtitle Language
cs: _Vybrat jazyk titulků
da: V_ælg sprog for undertekster
hu: Felirat _nyelvválasztás
it: S_eleziona Linguaggio Sottotitoli
nl: Ondertitelingstaal s_electeren
pt_br: S_elecionar Idioma da Legenda
ru: Выбрать язык _субтитров
sr@latin: Podrazumevani jezik za _titlove:
uk: Вибрати м_ову субтитрів

source: _Take Screenshot
cs: Vyrobit _snímek
da: _Tag skærmbillede
fo: _Tak skíggjamynd
hu: _Pillanatkép készítés
it: Prendi Screensho_t
nl: Schermafdruk _maken
pt_br: Capturar _Tela
ru: Сделать снимок _экрана
sr@latin: _Uhvati snimak ekrana
uk: _Зробити знімок

source: Files named ’shotNNNN.png’ will be saved in the working directory
cs: Soubory pojmenované „shotNNNN.png“ budou ukládány do pracovního adresáře
da: Filer navngivet ’shotNNNN.png’ vil blive gemt i det anvendte bibliotek
hu: Egy ’shotNNNN.png’ nevű kép kerül mentésre a munkakönyvtárba
it: File chiamati ’shotNNNN.png’ saranno salvati nella directory corrente
nl: Bestanden genaamd 'shotNNNN.png' zullen worden opgeslagen in de werkmap
pt_br: Arquivos nomeados ’shotNNNN.png’ serão salvos na pasta de trabalho
ru: Файлы с именами 'shotNNNN.png’ будут сохранены в рабочий каталог
sr@latin: Datoteke pod nazivom „shotNNNN.png“ će biti sačuvane u tekućem direktorijumu
uk: Файл названий ’shotNNNN.png’ збережено до робочої директорії

source: _View
cs: _Zobrazit
da: _Vis
fo: _Sýn
hu: _Nézet
it: _Vedi
nl: Beel_d
pt_br: _Ver
ro: _Vizualizare
ru: _Вид
sr@latin: P_regled
uk: _Вигляд

source: _Playlist
cs: Seznam sklade_b
da: _Afspilningsliste
fo: _Avspælingarlisti
hu: _Lejátszólista
it: Sca_letta
nl: Afs_peellijst
pt_br: Lista de Re_produção
ro: Listă _redare
ru: _Список воспроизведения
sr@latin: _Lista za puštanje
uk: _Список програвання

source: Media _Info
cs: _Informace o médiích
da: Medie _Info
fo: Miðla _kunning
hu: Média infó
it: _Informazioni Media
nl: Media_informatie
pt_br: _Informações
ro: _Informații media
ru: _Информация
sr@latin: Podaci _o mediju
uk: Інформація про _носій

source: D_etails
cs: Po_drobnosti
da: D_etaljer
hu: _Részletek
it: D_ettagli
pt_br: D_etalhes
ro: D_etalii
ru: П_одробности
sr@latin: Oso_bine
uk: _Інформація про медіафайл

source: Audio _Meter
cs: Spektrální analýza _zvuku
da: Lyd_meter
hu: Hang _képi megjelenítés
it: _Misuratore Audio
pt_br: _Medidor de Áudio
ru: Эквалайзер
sr@latin: _Grafikon zvuka
uk: Аудіо_метр

source: _Normal (1:1)
cs: _Normální (1:1)
fo: _Vanligt (1:1)
hu: _Eredeti méret·(1:1)
it: _Normale (1:1)
nl: _Normaal (1:1)
ru: _Нормальный размер (1:1)
sr@latin: _Normalno (1:1)
uk: _Оригінал (1:1)

source: _Double Size (2:1)
cs: _Dvojnásobná velikost (2:1)
da: _Dobbelt størrelse (2:1)
hu: _Dupla méret·(2:1)
it: _Doppia Grandezza (2:1)
nl: _Dubbel formaat (2:1)
ro: _Dimensiune dublă·(2:1)
ru: _Двойной размер (2:1)
sr@latin: _Udvostručeno (2:1)
uk: По_двійний розмір (2:1)

source: _Half Size (1:2)
cs: _Poloviční velikost (1:2)
da: _Halv størrelse (1:2)
fo: _Hálv stødd (1:2)
hu: _Fele méret·(1:2)
it: _Metà Grandezza (1:2)
nl: _Half formaat (1:2)
ro: Dimensiune jumătate·(1:2)
ru: _Половинный размер (1:2)
sr@latin: _Polovično (1:2)
uk: _Половинний розмір (1:2)

source: Half _Larger (1.5:1)
hu: _Fele méret·(1:2)

source: _Aspect
cs: Poměr str_an
da: _Aspekt
fo: Støddlutf_all
hu: _Képarány
it: _Aspetto
nl: _Verhouding
pt_br: A_specto
ru: Соотношение сторон _экрана
sr@latin: _Razmera
uk: Спі_ввідношення сторін

source: D_efault Aspect
cs: _Výchozí poměr
da: S_tandard Aspekt
fo: Forse_tt støddlutfall
hu: _Eredeti képarány
it: Aspetto di D_efault
nl: _Standaardverhouding
pt_br: Pad_rão
ro: Asp_ect implicit
ru: С_оотношение по умолчанию
sr@latin: _Podrazumevana razmera
uk: _За замовчуванням

source: _4:3 Aspect
cs: Poměr _4:3
da: _4:3 Aspekt
fo: _4:3 støddlutfall
hu: _4:3 arány
it: Aspetto _4:3
nl: _4:3 verhouding
ro: Aspect _4:3
ru: Соотношение 4:_3
sr@latin: Razmera _4:3
uk: Відношення _4:3

source: _16:9 Aspect
cs: Poměr _16:9
da: _16:9 Aspekt
fo: _16:9 støddlutfall
hu: _16:9 arány
it: Aspetto _16:9
nl: _16:9 verhouding
ro: Aspect _16:9
ru: Соотношение 16:_9
sr@latin: Razmera _16:9
uk: Відношення _16:9

source: 1_6:10 Aspect
cs: Poměr 1_6:10
da: 1_6:10 Aspekt
fo: 1_6:10 støddlutfall
hu: 1_6:10 arány
it: Aspetto 1_6:10
nl: 1_6:10 verhouding
ro: Aspect 1_6:10
ru: Соотношение 16:_10
sr@latin: Razmera 1_6:10
uk: Відношення 1_6:10

source: _2.39:1 Aspect (Anamorphic)
hu: _2.39:1 arány (anamorfikus)

source: _Follow Window
cs: Přizpůsobit _oknu
da: _Følg vindue
fo: _Fylg glugga
hu: _Ablakhoz méretez
it: Segui la _Finestra
nl: _Volg venster
pt_br: _Seguir Janela
ru: _Принимать размеры окна
sr@latin: Prati pro_zor
uk: Підлаштовуватися до розмірів _вікна

source: Show _Subtitles
cs: Zobrazit _titulky
da: Vis _undertekster
fo: Ví_s undirtekstir
hu: _Feliratok megjelenítése
it: Mostra _Sottotitoli
nl: _Ondertiteling tonen
pt_br: Mo_strar Legendas
ro: Afișare _subtitrări
ru: _Показывать субтитры
sr@latin: Prikaži _titl
uk: _Субтитри
