Repository: varigigi/gnome-mplayer
Catalog: po/*.po
Languages: cs, da, fo, hu, it, nl, pt_br, ro, ru, sr@latin, uk

source: GNOME MPlayer v%s
cs: GNOME MPlayer verze %s
sr@latin: Gnomov Mplejer v%s

source: %s - GNOME MPlayer
sr@latin: %s - Gnomov Mplejer

source: %s - (%i/%i) - GNOME MPlayer
sr@latin: %s - (%i/%i) - Gnomov Mplejer

source: GNOME MPlayer
sr@latin: Gnomov Mplejer

source: MPlayer
sr@latin: MPlejer
