Repository: varigigi/gnome-mplayer
Catalog: po/*.po
Languages: cs, da, fo, hu, it, nl, pt_br, ro, ru, sr@latin, uk

source: Decrease Subtitle Delay
cs: Zvýšit zpoždění titulků
da: Formindsk undertekstforsinkelse
fo: Minka um undirteksta-seinkanina
hu: Felirat késleltetése
it: Decrementa il Ritardo dei Sottotitoli
nl: Ondertitelingsvertraging verkleinen
pt_br: Diminuir Atraso da Legenda
ru: Уменьшить задержку вывода субтитров
sr@latin: Smanji trajanje titlova
uk: Зменшити затримку виводу субтитрів

source: Increase Subtitle Delay
cs: Snížit zpoždění titulků
da: Forøg undertekstforsinkelse
fo: Øk um undirteksta-seinkanina
hu: Felirat siettetése
it: Incrementa il Ritardo dei Sottotitoli
nl: Ondertitelingsvertraging verhogen
pt_br: Aumentar Atraso da Legenda
ru: Увеличить задержку вывода субтитров
sr@latin: Povećaj trajanje titlova
uk: Збільшити затримку виводу субтитрів

source: Switch An_gle
cs: Přepnout ú_hel
da: Skift vi_nkle
fo: Skift vi_nkul
hu: Nézőszög változtatása
it: Cambia An_golo
nl: _Hoek veranderen
pt_br: Mudar Ân_gulo
ru: Переключить угол об_зора
sr@latin: Promeni u_gao
uk: Переключити кут ог_ляду

source: _Controls
cs: Ovládá_cí prvky
da: _Kontroller
hu: _Vezérlők
it: _Controlli
nl: _Besturing
pt_br: _Controles
ro: _Controale
ru: Панель _управления
sr@latin: _Kontrole
uk: _Панель керування

source: _Video Picture Adjustments
cs: Upravit obraz _videa
da: _Videobilled-justeringer
hu: _Videó kép beállítások
it: Aggiustamenti Immagine _Video
nl: _Videobeeld bijstellen
pt_br: Ajustes da Imagem do _Vídeo
ru: Настройки изображ_ения
sr@latin: Podešavanje slike za _video
uk: Налаштування зображення відео

source: _Help
cs: Nápo_věda
da: _Hjælp
fo: _Hjálp
hu: _Súgó
it: _Aiuto
nl: _Hulp
pt_br: Aj_uda
ro: _Ajutor
ru: _Справка
sr@latin: _Pomoć
uk: _Довідка

source: Menu
cs: Nabídka
fo: Valmynd
hu: Menü
ro: Meniu
ru: Меню
sr@latin: Meni
uk: Меню

source: Previous
cs: Předchozí
da: Forrige
fo: Fyrru
hu: Előző
it: Precedente
nl: Vorige
pt_br: Anterior
ro: Anterior
ru: Назад
sr@latin: Prethodno
uk: Назад

source: Rewind
cs: Přetočit
da: Spol tilbage
fo: Spola aftur
hu: Visszatekerés
it: Torna Indietro
nl: Terugspoelen
pt_br: Voltar
ro: Derulare înapoi
ru: Перемотать назад
sr@latin: Premotaj nazad
uk: Перемотати назад

source: Stop
cs: Zastavit
fo: Stoppa
hu: Leállítás
it: Arresto
nl: Stoppen
pt_br: Parar
ru: Остановить
sr@latin: Zaustavi
uk: Зупинка

source: Fast Forward
cs: Rychlé přehrávání
da: Spol frem
fo: Spola framm
hu: Előretekerés
it: Avanzamento Veloce
nl: Snel vooruit
pt_br: Avançar
ro: Derulare rapidă înainte
ru: Перемотать вперед
sr@latin: Premotaj napred
uk: Прокрутити вперед

source: Next
cs: Následující
da: Næste
fo: Næsta
hu: Következő
it: Prossimo
nl: Volgende
pt_br: Próximo
ro: Următor
ru: Вперед
sr@latin: Sledeće
uk: Наступний

source: Volume 100%
cs: Hlasitost 100 %
da: Lydstyrke 100%
fo: Ljóðstyrki 100%
hu: Hangerő 100%
it: Volume Massimo
ro: Volum 100%
ru: Громкость 100%
sr@latin: Jačina zvuka 100%
uk: Гучність 100%

source: Couldn't open DVD device: %s
cs: DVD zařízení nebylo možné otevřít: %s
da: Kunne ikke åbne DVD enhed: %s
fo: Kundi ikki lata upp DVD tóleind: %s
hu: Nem lehet megnyitni a DVD eszközt: %s
it: Non può aprire il dispositivo DVD: %s
nl: Dvd-apparaat kon niet worden geopend: %s
pt_br: Erro ao conectar com o dispositivo de DVD: %s
ro: Nu s-a putu deschide dispozitivul DVD: %s
ru: Не удалось открыть DVD-привод %s
sr@latin: Ne mogu da otvorim DVD uređaj: %s
uk: Не вдається відкрити пристрій DVD: %s

source: Couldn't open VCD device: %s
cs: VCD zařízení nebylo možné otevřít: %s
da: Kunne ikke åbne VCD enhed: %s
fo: Kundi ikki lata upp VCD tóleind: %s
hu: Nem lehet megnyitni a VCD eszközt: %s
it: Non può aprire il dispositivo VCD: %s
nl: Vcd-apparaat kon niet worden geopend: %s
pt_br: Não foi possível abrir dispositivo VCD: %s
ru: Не удалось открыть VCD-привод: %s
sr@latin: Ne mogu da otvorim VCD uređaj: %s
uk: Не вдається відкрити пристрій VCD: %s

source: Unable to save playlist, cannot open file for writing
cs: Seznam skladeb nelze uložit, soubor nelze otevřít pro zápis
da: Kunne ikke gemme afspilningsliste, kan ikke åbne fil til skrivning
hu: Nem lehet menteni a lejátszólistát, nem lehet megnyitni írásra a fájlt
it: Impossibile salvare scaletta, non si può scrivere sul supporto
nl: Opslaan afspeellijst mislukt, kon het bestand niet openen voor schrijven
pt_br: Erro ao salvar lista de reprodução, impossível abrir arquivo para escrita
ro: Nu s-a putut salva lista de redare, nu pot deschide fișirul pentru scriere
ru: Невозможно сохранить список воспроизведения, не удалось открыть файл для записи
sr@latin: Ne mogu da sačuvam listu za puštanje, ne mogu da otvorim datoteku za upis
uk: Не вдається зберегти плейлист, тому що не можливо відкрити файл для запису

source: You might want to consider upgrading mplayer to a newer version, -volume option not supported
cs: Měli byste zvážit instalaci nové verze MPlayeru, volba -volume není podporována.
da: Du burde overveje at opgradere mplayer til en nyere version, -volume option er ikke understøttet
fo: Tú átti at umhugsa eina uppstigan av mplayer til eina nýggjari útgávu, -ljóðstyrki kosturin er eikki stðlaður
hu: Lehet hogy frissíteni kell az MPlayer-t egy újabb verzióra, a -volume paraméter nem támogatott
it: Dovresti aggiornare mplayer ad una versione più recente, l'opzione-volume non è valida per la versione che stai usando
nl: U kunt misschien overwegen om een recentere versie van mplayer te installeren, omdat de -volume-optie niet wordt ondersteund
pt_br: Talvez você deva considerar atualizar o mplayer para uma versão mais recente, a opção -volume não é suportada
ru: Поддержка опции '-volume' отсутствует. Возможно, вам потребуется обновить MPlayer до новой версии.
sr@latin: Možda želite da ažurirate MPlejer, jer opcija „-volume“ nije podržana

source: Set Audio
cs: Vybrat zvuk
hu: Hang beállítása
it: Imposta audio
nl: Audiobestand instellen
pt_br: Definir áudio
ru: Музыкальный центр

source: Filename: %s Subtitle: %s
cs: Název souboru: %s Titulky: %s
da: Filnavn: %s Undertekster: %s
fo: Fílunavn: %s Undirtekstir: %s
hu: Fájlnév: %s Felirat: %s
it: Nome File : %s Sottotitolo: %s
nl: Bestandsnaam: %s Ondertiteling: %s
pt_br: Nome do arquivo: %s Legenda: %s
ro: Nume fișier: %s Subtitrare: %s
ru: Имя файла: %s Субтитры: %s
sr@latin: Ime datoteke: %s Titl: %s
uk: Назва файла: %s Субтитри: %s

source: Save Playlist
cs: Uložit seznam skladeb
da: Gem afspilningsliste
fo: Goym avspælingarlistan
hu: Lejátszólista mentése
it: Salva Scaletta
nl: Afspeellijst opslaan
pt_br: Salvar Lista de Reprodução
ro: Salvează lista de redare
ru: Сохранить список воспроизведения
sr@latin: Sačuvaj listu za puštanje
uk: Зберегти список програвання

source: Playlist (*.pls)
cs: Seznam skladeb (*.pls)
da: Afspilningsliste (*.pls)
fo: Avspælingarlisti (*.pls)
hu: Lejátszólista (*.pls)
it: Scaletta (*.pls)
nl: Afspeellijst (*.pls)
pt_br: Lista de Reprodução (*.pls)
ro: Listă de redare (*.pls)
ru: Список воспроизведения (*.pls)
sr@latin: Lista za puštanje (*.pls)
uk: Список програвання (*.pls)

source: MP3 Playlist (*.m3u)
cs: Seznam skladeb typu MP3 (*.m3u)
da: MP3 afspilningsliste (*.m3u)
fo: MP3 Avspælingarlisti (*.m3u)
hu: MP3 lejátszólista (*.m3u)
it: Scaletta MP3 (*.m3u)
nl: MP3-afspeellijst (*.m3u)
pt_br: Lista de Reprodução de MP3 (*.m3u)
ro: Listă de redare MP3 (*.m3u)
ru: Список воспроизведения MP3 (*.m3u)
sr@latin: Lista za puštanje (*.m3u)
uk: Список програвання MP3 (*.m3u)

source: Open Playlist
cs: Otevřít seznam skladeb
da: Åbn afspilningsliste
fo: Lat upp avspælingarlista
hu: Lejátszólista megnyitása
it: Apri Scaletta
nl: Afspeellijst openen
pt_br: Abrir Lista de Reprodução
ro: Deschide listă de redare
ru: Открыть список воспроизведения
sr@latin: Otvori listu za puštanje
uk: Відкрити список програвання

source: Reference Playlist (*.ref)
cs: Seznam skladeb typu Reference (*.ref)
da: Reference Afspilningsliste (*.ref)
fo: Tilvísingar avspælingarlisti (*.ref)
hu: Referencia lejátszólista (*.ref)
it: Scaletta Reference (*.ref)
nl: Referentie afspeellijst (*.ref)
pt_br: Lista de Reprodução Referencial (*.ref)
ro: Listă de redare referință (*.ref)
ru: Ссылочный список воспроизведения (*.ref)
sr@latin: Vezana lista za puštanje (*.ref)

source: MPEG Playlist (*.mxu,*.m1u,*.m4u)
cs: MPEG seznam skladeb (*.mxu,*.m1u,*.m4u)
hu: MPEG lejátszólista (*.mxu,*.m1u,*.m4u)
it: Scaletta MPEG (*.mxu,*.m1u,*.m4u)
nl: MPEG-afspeellijst (*.mxu,*.m1u,*.m4u)
pt_br: Lista de reprodução MPEG (*.mxu,*.m1u,*.m4u)
ru: MPEG плейлист (*.mxu,*.m1u,*.m4u)

source: Choose Directory
cs: Vyberte adresář
da: Vælg bibliotek
fo: Vel fíluskrá
hu: Válasszon mappát
it: Scegli Directory
nl: Selecteer map
pt_br: Escolher Pasta
ro: Alege dosar
ru: Выбрать каталог
sr@latin: Izaberite direktorijum
uk: Виберіть директорію

source: Found %i file
cs: Nalezen %i soubor
da: Fandt %i fil
fo: Fann %i fílu
hu: %i fájlt találtam
it: Trovato %i file
nl: %i bestand gevonden
pt_br: Encontrado %i arquivo
ro: S-a găsit %i fișier
ru: Найден %i файл
sr@latin: Nađena je %i datoteka

source: Item to play
cs: Položka na přehrání
da: Genstand til afspilning
fo: Liður til avspælingar
hu: Lejátszandó elem
it: Item da Leggere
nl: Af te spelen item
pt_br: Arquivo
ro: Element de redat
ru: Элемент для проигрывания
sr@latin: Stavka za puštanje
uk: Елемент

source: Artist
cs: Umělec
da: Kunstner
fo: Listarfólk
hu: Előadó
it: Artista
nl: Artiest
pt_br: Artista
ru: Исполнитель
sr@latin: Izvođač
uk: Виконавець

source: Length
cs: Délka
da: Varighed
fo: Longd
hu: Hossz
it: Lunghezza
nl: Lengte
pt_br: Tamanho
ro: Lungime
ru: Продолжительность
sr@latin: Trajanje
uk: Тривалість

source: Count
cs: Počet
da: Antal
fo: Tal
hu: Ennyiszer
it: Conteggio
nl: Tellen
pt_br: Contador
ru: Количество
sr@latin: Broj puštanja
uk: Рахунок

source: Order
cs: Pořadí
da: Rækkefølge
fo: Raðfylgja
hu: Sorrend
it: Ordine
nl: Sorteren
pt_br: Ordem
ru: Порядок
sr@latin: Redosled
uk: Черга

source: Close Playlist View
cs: Skrýt seznam skladeb
da: Luk visning af afspilningsliste
fo: Lat sýning av avspælingarlista aftur
hu: Lejátszólista nézet bezárása
it: Chiudi Vista Scaletta
nl: Selecteer afspeellijstweergave
pt_br: Fechar Lista da Reprodução
ro: Închide vizualizare listă de redare
ru: Скрыть список воспроизведения
sr@latin: Zatvori listu za puštanje
uk: Закрити список програвання

source: Add Item to Playlist
cs: Přidat na seznam skladeb položku
da: Tilføj genstand til afspilningsliste
fo: Legg lið til avspælingarlista
hu: Elem hozzáadása a lejátszólistához
it: Aggiungi Item alla Scaletta
nl: Item toevoegen aan afspeellijst
pt_br: Adicionar Arquivo à Lista de Reprodução
ro: Adaugă element la lista de redare
ru: Добавить в список воспроизведения
sr@latin: Dodaj stavke u listu
uk: Додати елемент до списку програвання

source: Remove Item from Playlist
cs: Odebrat ze seznamu skladeb položku
da: Fjern genstand fra afspilningsliste
fo: Tak lið burtur úr avspælingarlista
hu: Elem eltávolítása a lejátszólistáról
it: Rimuovi Item dalla Scaletta
nl: Item van afspeellijst verwijderen
pt_br: Remover Arquivo da Lista de Reprodução
ro: Șterge element din lista de redare
ru: Удалить из списка воспроизведения
sr@latin: Ukloni stavke iz liste
uk: Вилучити елемент зі списку програвання

source: Add Items in Folder to Playlist
cs: Přidat na seznam skladeb položky ze složky
da: Tilføj genstande i mappe til afspilningsliste
fo: Legg liðir í skjáttu til avspælingar
hu: A mappa tartalmának hozzáadása a lejátszólistához
it: Aggiungi Item dalla Cartella alla Scaletta
nl: Items in map aan afspeellijst toevoegen
pt_br: Adicionar Arquivos do Diretório à Lista de Reprodução
ro: Adaugă elemente din dosar în lista de redare
ru: Добавить элементы из каталога в список
sr@latin: Dodaj stavke iz fascikle u listu
uk: Додати елементи з директорії до списку програвання

source: Clear Playlist
cs: Vyprázdnit seznam skladeb
da: Ryd afspilningslisten
fo: Rudda avspælingarlistan
hu: Lejátszólista törlése
it: Pulisci Scaletta
nl: Afspeellijst wissen
pt_br: Limpar Lista de Reprodução
ro: Curăță lista de redare
ru: Очистить список воспроизведения
sr@latin: Očisti listu
uk: Очистити список програвання

source: Move Item Up
cs: Přesunout položku výše
da: Flyt punkt op
fo: Flyt liðin upp
hu: Elem feljebb helyezése
it: Muovi Item in Alto
nl: Item omhoog verplaatsen
pt_br: Mover para Cima
ro: Mută element sus
ru: Переместить вверх
sr@latin: Pomeri stavku naviše
uk: Підняти елемент у черзі

source: Move Item Down
cs: Přesunout položku níže
da: Flyt punkt ned
fo: Flyt liðin niður
hu: Elem lejjebb helyezése
it: Muovi Item in Basso
nl: Item omlaag verplaatsen
pt_br: Mover para Baixo
ro: Mută element jos
ru: Переместить вниз
sr@latin: Pomeri stavku naniže
uk: Опустити елемент у черзі

source: UnSort List
cs: Zrušit řazení v seznamu
hu: Lista sorrendjének visszarendezése
it: DiSordina Lista
nl: Sorteren ongedaan maken
pt_br: Desorganizar Lista
ru: Перемешать список
sr@latin: Ne sortiraj listu
uk: Перемішати список

source: Loop Playlist
cs: Opakovat seznam skladeb dokola
hu: Lejátszási lista ismétlése
it: Playlist Continuativa
nl: Afspeellijst doorlopend afspelen
pt_br: Repetir Lista de Reprodução
ru: Повторять Плейлист
sr@latin: Ponavljaj listu
uk: Зациклити список програвання

source: Shuffle Playlist
cs: Přehrávat na přeskáčku
hu: Véletlenszerű lejátszás
it: Mescola scaletta
nl: Afspeellijst in willekeurige volgorde afspelen
pt_br: Reproduzir lista de reprodução aleatoriamente
ru: Перемешать Плейлист
sr@latin: Izmešaj listu
uk: Перемішати список програвання

source: _Set Subtitle
cs: Na_stavit titulky
da: _Vælg undertekster
fo: _Vel undirtekstir
hu: _Felirat beállítása
it: Impo_sta Sottotitolo
nl: Ondertiteling in_stellen
pt_br: A_brir Legenda
ro: Definire _subtitrare
ru: Добавить внешние с_убтитры
sr@latin: Postavi _titl
uk: Вибрати _субтитри

source: Real Player Console ID
cs: Identifikátor konzole Real Playeru
da: Real Player Konsol ID
it: ID della Console Real Player
pt_br: ID do Console Real Player
ro: ID consolă Real Player
ru: Консольный идентификатор проигрывателя Real Player
sr@latin: Konzilni IB Rial plejera
uk: Консольний ідентифікатор програвача Real Player

source: Real Player Console Controls
cs: Ovládání konzole Real Playeru
da: Real Player Konsol Kontroller
it: Controlli della Console Real Player
nl: Real Player-consolebediening
pt_br: Controles do Console Real Player
ro: Consolă controale Real Player
ru: Консольные комманды для управления прогрывателем Real Player
sr@latin: Konzolne kontrole Rial plejera
uk: Консольні команди для керування програвачем Real Player

source: Unable to save '%s'
cs: „%s“ nelze uložit
it: Impossibile salvare '%s'
nl: Kon '%s' niet opslaan
pt_br: Não foi possível salvar '%s'
ro: Nu se poate salva „%s”
ru: Не удалось сохранить '%s'
sr@latin: Ne mogu da sačuvam ‘%s’

source: Gnome MPlayer is free software; you can redistribute it and/or modify it under the terms of the GNU General Public License as published by the Free Software Foundation; either version 2 of the License, or (at your option) any later version. Gnome MPlayer is distributed in the hope that it will be useful, but WITHOUT ANY WARRANTY; without even the implied warranty of MERCHANTABILITY or FITNESS FOR A PARTICULAR PURPOSE. See the GNU General Public License for more details. You should have received a copy of the GNU General Public License along with Gnome MPlayer if not, write to the Free Software Foundation, Inc., 51 Franklin St, Fifth Floor Boston, MA 02110-1301 USA
cs: Gnome MPlayer je svobodné programové vybavení; smíte jej šířit a/nebo upravovat podle podmínek Obecné veřejné licence GNU (GPL) tak, jak byla zveřejněna Free Software Foundation, buďto podle verze 2 licence, nebo (na základě vaší volby) jakékoliv novější verze. Gnome MPlayer je šířen v naději, že bude užitečný, avšak BEZ JAKÉKOLIV ZÁRUKY, dokonce bez odvozené záruky OBCHODOVATELNOSTI nebo VHODNOSTI PRO JAKÝKOLIV ÚČEL. Podrobnosti naleznete v GNU General Public License (Obecné veřejné licenci GNU). Spolu s Gnome MPlayerem byste měli obdržet kopii Obecné veřejné licence GNU (GPL). Pokud se tak nestalo, napište na Free Software Foundation, Inc., 51 Franklin St, Fifth Floor Boston, MA 02110-1301 USA
it: Gnome MPlayer è software libero; potete redistribuirlo e/o modificarlo entro i termini della Licenza Pubblica Generica GNU così come pubblicata dalla Free Software Foundation; a vostra scelta sia la versione 2 che qualsiasi altra versione successiva. Gnome MPlayer è distribuito nella speranza che sia utile, ma SENZA NESSUNA GARANZIA; senza neanche le garanzia implicita di COMMERCIABILITÀ o UTILIZZABILITÀ PER UNO SCOPO PARTICOLARE. Si prega di riferirsi alla Licenza Pubblica Generica GNU per ulteriori dettagli. Dovreste aver ricevuto una copia della Licenza Pubblica Generica GNU con Gnome MPlayer, in caso contrario potrete richiederne copia scrivendo a Free Software Foundation, Inc., 51 Franklin St, Fifth Floor Boston, MA 02110-1301 USA
nl: Gnome MPlayer is vrije software: u mag het herdistribueren en/of wijzigen onder de voorwaarden van de GNU Algemene Publieke Licentie zoals gepubliceerd door de Free Software Foundation, onder versie 2 van de Licentie of (naar uw keuze) elke latere versie. Gnome MPlayer is gedistribueerd in de hoop dat het nuttig zal zijn maar ZONDER ENIGE GARANTIE; zelfs zonder de impliciete garanties die GEBRUIKELIJK ZIJN IN DE HANDEL of voor BRUIKBAARHEID VOOR EEN SPECIFIEK DOEL. Zie de GNU Algemene Publieke Licentie voor meer details. U hoort een kopie van de GNU Algemene Publieke Licentie te hebben ontvangen samen met Gnome MPlayer, als dat niet het geval is, schrijf dan naar Free Software Foundation, Inc., 51 Franklin St, Fifth Floor Boston, MA 02110-1301 USA
pt_br: O GNOME MPlayer é um software livre; você pode redistribuí-lo e/ou modificá-lo sob os termos da Licença Pública Geral GNU (GPL) como publicada pela Fundação do Software Livre; seja a versão 2 da Licença ou (se preferir) qualquer versão mais recente. O GNOME MPlayer é distribuído na esperança de que seja útil, mas SEM NENHUMA GARANTIA; até mesmo sem a garantia implicada de COMERCIALIZAÇÃO ou de ADAPTAÇÃO A UM PROPÓSITO EM PARTICULAR. Veja a Licença Pública Geral GNU (GPL) para mais detalhes. Você deve ter recebido uma cópia da Licença Pública Geral GNU (GPL) junto com o GNOME MPlayer; se não, escreva para: Free Software Foundation, Inc., 51 Franklin St, Fifth Floor Boston, MA 02110-1301 USA
ro: Acest program este liber; îl puteți redistribui și/sau modifica în conformitate cu termenii Licenței Publice Generale GNU, așa cum este publicată de către Free Software Foundation; fie versiunea 3 a Licenței, fie (la latitudinea dumneavoastră) orice versiune ulterioară. Acest program este distribuit cu speranța că va fi util, dar FĂRĂ NICI O GARANȚIE; fără macar garanția implicită de VÂNDABILITATE sau CONFORMITATE UNUI ANUMIT SCOP. A se vedea Licența Publică Generală GNU pentru detalii. Ar trebui să fi primit o copie a Licenței Publice Generale GNU împreună cu acest program. În caz contrar, consultați <http://www.gnu.org/licenses/>.
ru: GNOME MPlayer — свободная программа; вы можете повторно распространять ее и/или модифицировать ее в соответствии с Универсальной Общественной Лицензией GNU, опубликованной Фондом Свободного ПО; либо версии 2, либо (по вашему выбору) любой более поздней версии. GNOME MPlayer распространяется в надежде, что она будет полезной, но БЕЗ КАКИХ-ЛИБО ГАРАНТИЙ; даже без подразумеваемых гарантий КОММЕРЧЕСКОЙ ЦЕННОСТИ или ПРИГОДНОСТИ ДЛЯ КОНКРЕТНОЙ ЦЕЛИ. Для получения подробных сведений смотрите Универсальную Общественную Лицензию GNU. Вы должны были получить копию Универсальной Общественной Лицензии GNU вместе с GNOME MPlayer; если нет, напишите по адресу Free Software Foundation, Inc., 59 Temple Place, Suite 330, Boston, MA 02111-1307 USA
sr@latin: Gnomov Mplejer je slobodan softver; Dozvoljeno je njegovo širenje (rasturanje), vršenje(unošenje) izmena pod uslovima Gnu-ove Opšte Javne Licence (OJL), verzije 2 ili bilo koje naknadne verzije a koju je objavila Zadužbina Slobodnog Softvera. Gnomov Mplejer se raspodeljuje u nameri da će biti koristan, bez ikakvog jamstva; uključujuću bez ograničenja, jamstvo da je bez nedostataka, spreman za tržište ili svrsishodan. Za više detalja pročitajte Opštu Javnu Licencu. Trebalo je da ste dobili jedan primerak Opšte Javne Licence zajedno sa Gnomovim Mplejerom; ako to nije slučaj, pišite na adresu: FreeSoftware Foundation, Inc., 51 Franklin Street, Fifth Floor Boston,MA 02110-1302, USA

source: Gamma
cs: Gama
it: Fattore Gamma
pt_br: Gama
ru: Гамма
sr@latin: Gama
uk: Коефіцієнт контрастності

source: mplayer video output device x11 should always work, try xv or gl for better performance
ro: dispozitiv de ieșire video mplayer x11 ar trebui întotdeauna să meargă, incercați xv sau gl pentru o performanță mai bună
ru: Устройство вывода видео mplayer Обычно подходит обработчик x11, попробуйте xv или gl для лучшей производительности
sr@latin: mplejerov izlazni video uređaj x11 obično uvek radi, probajte xv ili gl za bolje performanse

source: Audio Channels to Output
cs: Na výstup poslat zvukové kanály
fo: Ljóðkanalir til útgang
it: Canali Audio in Uscita
nl: Audiokanalen voor uitvoer
pt_br: Saída de Áudio dos Canais
ro: Canale audio de ieșire
ru: Аудио-каналы для вывода:
sr@latin: Broj zvučnih kanala na izlazu

source: Use X Screen Saver control over Gnome Power Manager
cs: Použít ovládání X Screen Saveru místo Správce napájení Gnome
it: Usa come controllore del Salva Schermo X e non Gnome Power Manager
nl: X Screen Saver boven Gnome Power Manager gebruiken
pt_br: Usar controle da proteção de tela do X ao invés do Gerenciamento de energia do Gnome
ru: Управлять хранителем экрана через менеджер питания GNOME
sr@latin: Upravlja X-ovim čuvarem ekrana preko Gnomovog upravnika potrošnjom

source: _TV
cs: _Televize
fo: _Sjóvnarp
ru: _ТВ
uk: _ТБ

source: Set Sub_title
cs: Nastavit _titulky
fo: Vel undir_tekstir
it: Imposta Sotto_titoli
nl: Onder_titeling selecteren
pt_br: Abrir Lege_nda
ro: Definește sub_titrare
ru: Доб_авить внешние субтитры
sr@latin: Postavi _titl

source: Album
pt_br: Álbum
ru: Альбом
uk: Альбом

source: <span weight="bold">Media Details</span>
cs: <span weight="bold">Podrobnosti o médiích</span>
it: <span weight="bold">Dettagli Media</span>
pt_br: <span weight="bold">Detalhes da Mídia</span>
ru: <span weight="bold">Информация об аудио/видео</span>
sr@latin: <span weight="bold">Opšti podaci</span>
uk: <span weight="bold">Інформація про медіафайл</span>

source: Title
cs: Název
da: Titel
fo: Yvirskrift
it: Temporizzatore
nl: Titel
pt_br: Título
ru: Заголовок
sr@latin: Naslov
uk: Заголовок

source: Demuxer
cs: Demultiplexer
pt_br: Multiplexação
ru: Демультиплексор
sr@latin: Kontejner
uk: Демультиплексор

source: Video Frame Rate:
cs: Snímková frekvence videa
da: Video billedhastighed:
it: Cadenza Fotogrammi Video:
nl: Videobeeldsnelheid:
pt_br: Taxa de Quadros do Vídeo:
ru: Частота кадров в секунду:
sr@latin: Učestanost video kadrova:
uk: Частота кадрів:

source: Audio/Video
cs: Zvuk/Video
da: Lyd/video
fo: Ljóð/video
pt_br: Áudio/Vídeo
ru: Аудио/видео
sr@latin: Zvuk/video
uk: Аудіо/Відео

source: No Information
fo: Eingin upplýsing
ru: Нет информации
sr@latin: Nema podataka

source: Failed to open %s
fo: Kundi ikki lata upp %s
ro: Eșec la deschiderea %s
ru: Не удалось открыть %s
sr@latin: Ne mogu da otvorim %s

source: Compressed SWF format not supported
fo: Stappa SWF-snið er ikki stuðla
ro: Nu sunt suportate fișiere SWF comprimate
ru: Сжатые SWF фалы не поддерживаются
sr@latin: Upakovani SWF zapis nije podržan

source: Cache fill: %2.2f%%
fo: Kova fylli: %2.2f%%
ro: Umplere cache: %2.2f%%
ru: Кэширование: %2.2f%%
sr@latin: Popunjenost ostave: %2.2f%%

source: Screenshot saved to '%s'
fo: Skíggjamynd goymd til '%s'
ru: Снимок экрана сохранен в файл '%s'
sr@latin: Snimak ekrana je sačuvan u „%s“

source: GNOME MPlayer Notification
ru: Сообщения GNOME MPlayer
sr@latin: Obaveštenja Gnomovog Mplejera
