Repository: varigigi/gnome-mplayer
Catalog: po/*.po
Languages: cs, da, fo, hu, it, nl, pt_br, ro, ru, sr@latin, uk

source: Use specified mplayer
hu: Meghatározott mplayer használata

source: Playing
cs: Přehrává se
da: Afspiller
fo: Spæli av
hu: Lejátszás
it: Leggendo
nl: Afspelen
pt_br: Reproduzindo
ro: Se redă
ru: Воспроизводится
sr@latin: Pušteno
uk: Програється

source: Resume Playback of %s at %s
hu: %s lejátszásának folytatása itt: %s

source: Open Location
cs: Otevřít umístění
da: Åbn placering
fo: Lat upp stað
hu: Hely megnyitása
it: Aprire Locazione
nl: Locatie openen
pt_br: Abrir Localização
ro: Deschide loc
ru: Открыть адрес
sr@latin: Otvori putanju
uk: Відкрити адресу

source: Take Screenshot
hu: Pillanatkép készítése

source: Preferences
hu: Beállítások
uk: Уподобання

source: Playlist
hu: Lejátszólista

source: Media Info
hu: Média infó

source: Details
hu: Részletek

source: Audio Meter
hu: Hang kivezérlésjelző

source: Full Screen
cs: Přes celou obrazovku
da: Fuldskærm
fo: Heilskígga
hu: Teljes képernyő
it: A Schermo Pieno
nl: Volledig scherm
pt_br: Tela Cheia
ro: Pe tot ecranul
ru: Полноэкранный режим
sr@latin: Ceo ekran
uk: На весь екран

source: Aspect
hu: Képarány

source: Subtitles
cs: Titulky
da: Undertekster
fo: Undirtekstir
hu: Felirat
it: Sottotitoli
nl: Ondertiteling
pt_br: Legendas
ro: Subtitrări
ru: Субтитры
sr@latin: Titlovi
uk: Субтитри

source: Decrease Subtitle Size
cs: Zmenšit titulky
da: Formindsk undertekststørrelse
fo: Minka um undirteksta-støddina
hu: Felirat méretének növelése
it: Decrementa la Grandezza dei Sottotitoli
nl: Ondertiteling verkleinen
pt_br: Diminuir Tamanho da Legenda
ru: Уменьшить размер субтитров
sr@latin: Smanji titl
uk: Зменшити розмір субтитрів

source: Increase Subtitle Size
cs: Zvětšit titulky
da: Forøg undertekststørrelse
fo: Øk um undirteksta-støddina
hu: Felirat méretének csökkentése
it: Incrementa la Grandezza dei Sottotitoli
nl: Ondertiteling vergroten
pt_br: Aumentar Tamanho da Legenda
ru: Увеличить размер субтитров
sr@latin: Povećaj titl
uk: Збільшити розмір субтитрів

source: Switch Angle
hu: Nézőszög változtatása

source: Controls
hu: Vezérlők

source: [FILES...] - GNOME Media player based on MPlayer
cs: [SOUBORY…] – Přehrávač médií pro GNOME založený na MPlayeru
da: [FILER...] - GNOME Medieafspiller baseret på MPlayer
fo: [FÍLUR...] - GNOME Media player byggdur á MPlayer
hu: [FILES...] - GNOME Médialejátszó MPlayer alapokon
it: [FILES...] - GNOME Media player è basato su MPlayer
nl: [BESTANDEN...] - GNOME Media player gebaseerd op MPlayer
pt_br: [ARQUIVOS...] - GNOME Media player baseado no MPlayer
ro: [FIȘIERE...] - GNOME Media player bazat pe MPlayer
ru: [FILES...] - Медиапроигрыватель на основе MPlayer
sr@latin: [DATOTEKE...] - Gnomov bioskop i muzička kutija zasnovan na Mplejeru
uk: [FILES...] - Медіапрогравач на основі MPlayer

source: Run 'gnome-mplayer --help' to see a full list of available command line options.
cs: Seznam všech přepínačů příkazové řádky získáte příkazem „gnome-mplayer --help“.
hu: Futtassa a 'gnome-mplayer --help' parancsot az összes elérhető parancssori paraméter megjelenítéséhez.
it: Usa 'gnome-mplayer --help' per vedere una lista dei comandi disponibili.
nl: Voer 'gnome-mplayer --help' uit voor een volledige lijst met opdrachtregelopties
pt_br: Execute 'gnome-mplayer --help' para ver a lista completa de opções de linha de comando.
ro: Rulați „gnome-mplayer --help” pentru a vedea o listă completă a opțiunilor din linia de comandă.
ru: Запустите 'gnome-mplayer·--help' для получения полного списка настроек командной строки.
sr@latin: Pokrenite „gnome-mplayer --help“ za kompletan spisak dostupnih opcija u komandnoj liniji.
uk: Виконайте команду 'gnome-mplayer --help', щоб отримати повний список опцій.

source: Buffering: %2i%%
cs: Plnění vyrovnávací paměti: %2i %%
fo: Løði tippið: %2i%%
hu: Előtöltés: %2i%%
it: Tamponatura: %2i%%
nl: Bufferen: %2i%%
pt_br: Armazenando: %2i%%
ro: Preîncărcare: %2i%%
ru: Буфферизация: %2i%%
sr@latin: Skladištim: %2i%%
uk: Буферизація: %2i%%

source: Paused | %2i%% ▼
cs: Pozastaveno | %2i %% ▼
da: På pause | %2i%% ▼
fo: Steðgað | %2i%% ▼
hu: Megállítva | %2i%%
it: In Pausa | %2i%% ▼
nl: Gepauzeerd | %2i%% ▼
pt_br: Pausado | %2i%% ▼
ro: Pauză | %2i%% ▼
ru: Приостановлено | %2i%% ▼
sr@latin: Pauzirano | %2i%% ▼
uk: Призупинено | %2i%% ▼

source: Paused
cs: Pozastaveno
da: På pause
fo: Steðga
hu: Megállítva
it: In Pausa
nl: Gepauzeerd
pt_br: Em pausa
ro: Întrerupt
ru: Приостановлено
sr@latin: Pauzirano
uk: Призупинено

source: Idle
cs: Nic se neděje
da: Inaktiv
fo: Óvirkin
hu: Üresjárat
it: A riposo
nl: Inactief
pt_br: Inativo
ro: Inactiv
ru: Ожидание
sr@latin: Besposlen
uk: Очікування

source: %s items
cs: %s položek
da: %s genstande
fo: %s liðir
hu: %s elem
it: %s item
pt_br: %s itens
ro: %s elemente
ru: %s объекты
sr@latin: %s stavki
uk: %s елементів

source: Item to Play
cs: Položka na přehrání
da: Genstand til afspilning
fo: Liðir til avspælingar
hu: Lejátszandó elem
it: Leggendo
nl: Af te spelen item
pt_br: Arquivo
ro: Element de redat
ru: Элемент для проигрывания
sr@latin: Stavka za puštanje
uk: Трек

source: Pause
cs: Pozastavit
fo: Steðga
hu: Szünet
it: Pausa
nl: Pauzeren
pt_br: Pausar
ro: Pauză
ru: Приостановить
sr@latin: Pauziraj
uk: Призупинити

source: Play
cs: Přehrát
da: Afspil
fo: Spæl
hu: Lejátszás
it: Lettura
nl: Afspelen
pt_br: Reproduzir
ro: Redare
ru: Воспроизвести
sr@latin: Pusti
uk: Грати

source: Adding %s to playlist
cs: Na seznam skladeb se přidává %s
da: Tilføjer %s til afspilningsliste
fo: Legg %s til avspælingarlistan
hu: %s hozzáadása a lejátszólistához
it: Aggiungendo %s alla scaletta
nl: %s wordt toegevoegd aan afspeellijst
pt_br: Adicionando %s à lista de reprodução
ro: Se adaugă %s la lista de redare
ru: Добавление %s в список воспроизведения
sr@latin: Dodajem %s stavku u listu
uk: Додавання %s до плейлиста

source: Playing %s
cs: Přehrává se %s
da: Afspiller %s
fo: Avspæli %s
hu: %s lejátszása
it: Leggendo %s
nl: %s aan het afspelen
pt_br: Reproduzindo %s
ro: Se redă %s
ru: Воспроизведение %s
sr@latin: Pušteno: %s
uk: Відтворюється %s

source: Paused %s
cs: %s pozastaveno
da: På pause %s
fo: Steðgað %s
hu: %s megállítva
it: In Pausa %s
nl: %s gepauzeerd
pt_br: Pausado %s
ro: %s întrerupt
ru: Приостановлено %s
sr@latin: Pauzirano: %s
uk: Призупинено %s

source: Volume %i%%
cs: Hlasitost %i %%
da: Lydstyrke %i%%
fo: Ljóðstyrki %i%%
hu: Hangerő %i%%
ro: Volum %i%%
ru: Громкость %i%%
sr@latin: Zvuk %i%%
uk: Гучність %i%%

source: Stopped
cs: Zastaveno
da: Stoppet
fo: Stoppað
hu: Megállítva
it: Fermato
nl: Gestopt
pt_br: Parado
ro: Oprit
ru: Остановлено
sr@latin: Zaustavljeno
uk: Зупинено

source: Open File
cs: Otevřít soubor
da: Åbn fil
fo: Lat upp fílu
hu: Fájl megnyitása
it: Aprire File
nl: Bestand openen
pt_br: Abrir Arquivo
ro: Deschide fișier
ru: Открыть файл
sr@latin: Otvori datoteku
uk: Відкрити файл

source: Location:
cs: Umístění:
da: Placering:
fo: Stað:
hu: Hely:
it: Locazione:
nl: Locatie:
pt_br: Localização:
ro: Loc:
ru: Адрес:
sr@latin: Putanja:
uk: Адреса:

source: Choose Disk Directory
cs: Vyberte adresář s diskem
da: Vælg diskbibliotek
fo: Vel diskafílukrá
hu: Lemez könyvtár választás
it: Scelgi la Directory del Disco
nl: Selecteer map van schijf
pt_br: Escolher Pasta
ro: Alege un dosar de pe disc
ru: Выбрать каталог с диском
sr@latin: Izaberite direktorijum za disk
uk: Вибрати каталог з диском

source: Choose Disk Image
cs: Vyberte obraz disku
da: Vælg diskaftryk
fo: Vel diskamynd
hu: Lemezkép választás
it: Scegli l'Immagine del Disco
nl: Selecteer image-bestand
pt_br: Escolher Arquivo de Imagem
ro: Alege un o imagine de disc
ru: Выбрать образ диска
sr@latin: Izaberite odraz diska
uk: Вибрати образ диска

source: Disk Image (*.iso)
cs: Obraz disku (*.iso)
da: Diskaftryk (*.iso)
fo: Diskamynd (*.iso)
hu: Lemezkép (*.iso)
it: Immagine del Disco (*.iso)
nl: Image-bestand (*.iso)
pt_br: Arquivo de Imagem (*.iso)
ro: Imagine de disc (*.iso)
ru: Образ диска (*.iso)
sr@latin: Odraz diska (*.iso)
uk: Образ диска (*.iso)

source: Save As...
cs: Uložit jako…
da: Gem som...
fo: Goym sum...
hu: Mentés másként...
it: Salva Come...
nl: Opslaan als…
pt_br: Salvar como...
ro: Salvează ca...
ru: Сохранить как...
sr@latin: Sačuvaj kao...
uk: Зберегти як…

source: Overwrite %s
hu: %s felülírása

source: Unable to save ' %s '
hu: Nem lehet menteni: '%s'

source: GNOME MPlayer Error
cs: Chyba GNOME MPlayeru
da: GNOME MPlayer Fejl
fo: GNOME MPlayer villa
hu: GNOME MPlayer hiba
it: Errore GNOME MPlayer
nl: GNOME MPlayer-fout
pt_br: GNOME MPlayer Erro
ro: Eroare GNOME MPlayer
ru: Ошибка GNOME MPlayer
sr@latin: Greška u Gnomovom Mplejeru
uk: Помилка GNOME MPlayer

source: A media player for GNOME that uses MPlayer
cs: Přehrávač médií pro GNOME, který používá MPlayer
da: En medieafspiller til GNOME som anvender MPlayer
hu: Egy GNOME médialejátszó MPlayer alapokon
it: Un lettore multimediale per GNOME utilizzante MPlayer
nl: Een mediaspeler voor GNOME die gebruik maakt van MPlayer
pt_br: Reprodutor multimídia para GNOME que usa o MPlayer
ro: Un player media GNOME ce folosește MPlayer
ru: Медиа-проигрыватель для среды GNOME, который использует MPlayer
sr@latin: Bioskop i muzička kutija za Gnom koja koristi Mplejer
uk: Програвач мультимедіа для GNOME, який використовує MPlayer

source: Set AudioFile
cs: Vybrat zvukový soubor
hu: Hangfájl beállítása
it: Imposta file audio
nl: Audiobestand instellen
pt_br: Definir arquivo de áudio
ru: Установить AudioFile
uk: Встановити AudioFile

source: Set Subtitle
cs: Nastavit titulky
da: Vælg undertekster
fo: Vel undirtekstir
hu: Felirat beállítása
it: Imposta Sottotitolo
nl: Ondertiteling selecteren
pt_br: Definir Legenda
ro: Definește subtitrare
ru: Добавить субтитры
sr@latin: Postavi titl
uk: Вибрати субтитри

source: Gnome MPlayer Fullscreen
cs: Gnome MPlayer přes celou obrazovku
da: Gnome MPlayer Fuldskærm
fo: Gnome MPlayer Fullskggji
hu: Teljes képernyős Gnome MPlayer
it: Gnome MPlayer a Schermo Intero
nl: Gnome MPlayer volledig scherm
pt_br: Gnome MPlayer Tela Cheia
ro: Gnome MPlayer pe tot ecranul
ru: Полноэкранный режим
sr@latin: Gnomov Mplejer preko celog ekrana
uk: Повноекранний режим

source: <span weight="bold">Video Details</span>
cs: <span weight="bold">Podrobnosti o videu</span>
hu: <span weight="bold">Videó beállítások</span>
it: <span weight="bold">Dettagli del Video</span>
pt_br: <span weight="bold">Detalhes do Vídeo</span>
ro: <span weight="bold">Detalii video</span>
ru: <span weight="bold">Информация о видео</span>
sr@latin: <span weight="bold">Video</span>
uk: <span weight="bold">Деталі відео</span>

source: Video Size:
cs: Velikost obrazu:
da: Videostørrelse:
fo: Video stødd:
hu: Képméret
it: Dimensioni Video:
nl: Videogrootte:
pt_br: Resolução do Vídeo:
ro: Dimensiune video:
ru: Размер видео:
sr@latin: Veličina:
uk: Розмір відео:

source: Video Format:
cs: Formát videa:
fo: Video snið:
hu: Videó formátum
it: Formato Video:
nl: Videoformaat:
pt_br: Formato do Vídeo:
ro: Format video:
ru: Формат видео:
sr@latin: Format:
uk: Формат відео:

source: Unknown
cs: Neznámý
hu: Ismeretlen
it: Sconosciuto
nl: Onbekend
pt_br: Desconhecido
ro: Necunoscut
sr@latin: Nepoznato
uk: Невідомий

source: Video Codec:
cs: Kodek videa:
da: Videokoder:
fo: Video kotek:
hu: Videó kodek
it: Codec Video:
pt_br: Codec do Vídeo:
ro: Codec video:
ru: Видеокодек:
sr@latin: Kodek:
uk: Відеокодек:

source: Video FPS:
cs: Snímkovací frekvence videa:
da: Video BPS:
hu: Videó FPS
it: Immagini al secondo:
nl: Video-BPS:
pt_br: FPS do Vídeo:
ro: FPS video:
ru: Число кадров/сек (FPS):
sr@latin: Br. kadr. u sek:
uk: Частота кадрів:

source: Video Bitrate:
cs: Datový tok videa:
da: Video-bithastighed:
fo: Video Bitferð:
hu: Videó bitráta
it: Cadenza Video:
nl: Videobitsnelheid:
pt_br: Taxa de Bits do Vídeo:
ro: Rată biți video:
ru: Битрейт видео:
sr@latin: Bitski protok:
uk: Бітрейт відео:

source: Video Chapters:
cs: Kapitoly videa:
da: Videokapitler:
fo: Videokapitlar:
hu: Videó fejezetek
it: Capitoli Video:
nl: Videohoofdstukken:
pt_br: Capítulos do Vídeo:
ro: Capitole video:
ru: Главы:
sr@latin: Poglavlja filma:
uk: Розділи відео:

source: <span weight="bold">Audio Details</span>
cs: <span weight="bold">Podrobnosti o zvuku</span>
hu: <span weight="bold">Hang beállítások</span>
it: <span weight="bold">Dettagli Audio</span>
pt_br: <span weight="bold">Detalhes do Áudio</span>
ro: <span weight="bold">Detalii audio</span>
ru: <span weight="bold">Информация об аудио</span>
sr@latin: <span weight="bold">Zvuk</span>
uk: <span weight="bold">Деталі аудіо</span>

source: Audio Format:
cs: Formát zvuku:
hu: Hang formátum:
it: Formato audio
nl: Audioformaat:
pt_br: Formato de Áudio:
uk: Формат аудіо:

source: Audio Codec:
cs: Kodek zvuku:
da: Lydkoder:
fo: Ljóð kotek
hu: Hang kodek
it: Codec Audio:
pt_br: Codec do Áudio:
ro: Codec audio:
ru: Аудиокодек:
sr@latin: Kodek:
uk: Аудіокодек:

source: Audio Channels:
cs: Zvukových kanálů:
da: Lydkanaler:
fo: Ljóð kanalir:
hu: Hangcsatornák:
it: Canali Audio:
nl: Audiokanalen:
pt_br: Número de Canais:
ro: Canale audio:
ru: Аудио каналы:
sr@latin: Broj kanala:
uk: Аудіоканали:

source: Audio Bitrate:
cs: Datový tok zvuku:
da: Lyd-bithastighed:
fo: Ljóð bitferð:
hu: Hang bitráta:
it: Cadenza Audio:
nl: Audiobitsnelheid:
pt_br: Taxa de Bits do Áudio:
ro: Rată biți audio:
ru: Битрейт аудио:
sr@latin: Bitski protok:
uk: Бітрейт аудіо:

source: Audio Sample Rate:
cs: Vzorkovací frekvence zvuku:
da: Lyd-samplehastighed:
fo: Ljóð úrskurðarferð:
hu: Hang mintavételi frekvencia:
it: Velocità di Campionamento Audio:
nl: Audiosamplesnelheid:
pt_br: Taxa de Amostragem do Áudio:
ro: Rată eșantionare audio:
ru: Частота дискретизации аудио:
sr@latin: Učestanost:
uk: Частота дискретизації аудіо:

source: Video Picture Adjustments
cs: Úprava obrazu videa
da: Videobilled-indstillinger
fo: Innstillingar á videomynd
hu: Kép beállítások
it: Aggiustamento Immagine Video
nl: Videobeeld bijstellen
pt_br: Ajustes da Imagem do Vídeo
ro: Ajustări ale imaginii video
ru: Настройки изображения
sr@latin: Podešavanja slike za video
uk: Параметри зображення

source: <span weight="bold">Video Picture Adjustments</span>
cs: <span weight="bold">Úprava obrazu videa</span>
hu: <span weight="bold">Video kép beállítások</span>
it: <span weight="bold">Aggiustamento Immagine Video</span>
nl: <span weight="bold">Videobeeld bijstellen</span>
pt_br: <span weight="bold">Ajustes da Imagem do Vídeo</span>
ro: <span weight="bold">Ajustări ale imaginii video</span>
ru: <span weight="bold">Изменить настройки изображения</span>
sr@latin: <span weight="bold">Podešavanja slike za video</span>
uk: <span weight="bold">Змінити налаштування зображення</span>

source: Brightness
cs: Jas
da: Lysstyrke
fo: Ljósstyrki
hu: Fényerő
it: Luminosità
nl: Helderheid
pt_br: Brilho
ro: Luminozitate
ru: Яркость
sr@latin: Osvetljenje
uk: Яскравість

source: Contrast
cs: Kontrast
da: Kontrast
fo: Kontrastur
hu: Kontraszt
it: Contrasto
pt_br: Contraste
ru: Контраст
sr@latin: Kontrast
uk: Контрастність

source: Hue
cs: Odstín
da: Farvetone
fo: Littóni
hu: Színezet
it: Tinta
nl: Tint
pt_br: Matiz
ro: Nuanță
ru: Тон
sr@latin: Nijansa
uk: Відтінок

source: Saturation
cs: Sytost
da: Mætning
hu: Telítettség
it: Saturazione
nl: Verzadiging
pt_br: Saturação
ro: Saturație
ru: Насыщенность
sr@latin: Zasićensot
uk: Насиченість

source: _Reset
cs: V_rátit
da: _Nulstil
fo: _Endurstilla
hu: _Visszaállítás
it: _Ripartire
nl: He_rstellen
pt_br: _Restaurar
ro: _Resetează
ru: _Сброс
sr@latin: _Vrati
uk: Від_новити

source: No Display
cs: Nic nezobrazovat
da: Ingen visning
fo: Eingin sýning
hu: Semmi
it: Senza
nl: Niet weergeven
pt_br: Desativado
ro: Fără afișare
ru: Отключено
sr@latin: Isključen
uk: Нічого

source: Minimal
cs: Minimální
fo: Minsta
hu: Minimális
it: Minimo
nl: Minimaal
pt_br: Mínimo
ru: Минимум
sr@latin: Minimalni
uk: Мінімально

source: Timer
cs: Poloha
da: Tidstager
fo: Tíðarvørður
hu: Idő
pt_br: Temporizador
ro: Cronomentru
ru: Таймер
sr@latin: Proteklo vreme
uk: Таймер

source: Timer/Total
cs: Poloha/Celkem
da: Tidstager/Total
hu: Idő/Teljes idő
it: Timer/Totale
nl: Tijd/totaal
pt_br: Tempo/Total
ro: Cronomentru/Total
ru: Таймер/Всего
sr@latin: Proteklo/ukupno vreme
uk: Таймер/Тривалість

source: No Postprocessing
cs: Žádné dodatečné zpracování
da: Ingen efterbehandling
hu: Ne legyen utófeldolgozás
it: Senza
nl: Geen nabewerking
pt_br: Sem Pós-processamento
ro: Fără post-procesare
ru: Отключено
sr@latin: Isključeno
uk: Без пост-обробки

source: Minimal Postprocessing
cs: Minimální dodatečné zpracování
da: Minimal efterbehandling
hu: Minimális utófeldolgozás
it: Minimo
nl: Minimale nabewerking
pt_br: Pós-processamento Mínimo
ro: Post-procesare minimă
ru: Минимум
sr@latin: Minimalno
uk: Мінімальна пост-обробка

source: More Postprocessing
cs: Rozsáhlejší dodatečné zpracování
da: Mere efterbehandling
hu: Közepes utófeldolgozás
it: Medio
nl: Meer nabewerking
pt_br: Mais Pós-processamento
ro: Mai multă post-procesare
ru: Средне
sr@latin: Srednje
uk: Багата пост-обробка

source: Maximum Postprocessing
cs: Maximální dodatečné zpracování
da: Maksimal efterbehandling
hu: Maximális utófeldolgozás
it: Massimo
nl: Maximale nabewerking
pt_br: Pós-processamento Máximo
ro: Post-procesare maximă
ru: Максимум
sr@latin: Maksimalno
uk: Максимальна пост-обробка

source: Exact Match
hu: Teljes egyezés
it: Corrispondenza esatta
nl: Exacte overeenkomst

source: Load all subtitles containing movie name
hu: Töltse be a film nevével egyező feliratokat
it: Carica tutti i sottotitoli che contengono il nome del film
nl: Laad alle ondertitels met de filmnaam
uk: Завантажити всі субтитри, що містять назву фільму

source: Load all subtitles in the same folder
hu: Töltse be az összes feliratot a könyvtárból
it: Carica tutti i sottotitoli nella stessa cartella
nl: Laad alle ondertitels in dezelfde map
uk: Завантажити всі субтитри в ту ж папку

source: Direct ALSA Control
hu: Direkt ALSA Vezérlés

source: Direct PulseAudio Control
hu: Direkt PulseAudio Vezérlés

source: Software Volume Control
hu: Szoftveres hangerőszabályozó

source: Player
cs: Přehrávač
da: Afspiller
fo: Vspælari
hu: Lejátszó
it: Lettore
nl: Speler
pt_br: Reprodutor
ru: Проигрыватель
sr@latin: Plejer
uk: Програвач

source: Language Settings
cs: Nastavení jazyka
da: Sprogindstillinger
fo: Tungumáls innstillingar
hu: Nyelvi beállítások
it: Impostazione Lingua
nl: Taalinstellingen
pt_br: Configurações de Idioma
ro: Configurări limbă
ru: Настройки Языка
sr@latin: Postavke jezika
uk: Налаштування мови

source: Interface
cs: Rozhraní
da: Brugerflade
fo: Markamót
hu: Felület
it: Interfaccia
ro: Interfață
ru: Интерфейс
sr@latin: Sučelje
uk: Зовнішній вигляд

source: Keyboard Shortcuts
hu: Billentyűparancsok
uk: Комбінації клавіш

source: Plugin
cs: Zásuvný modul
da: Udvidelsesmodul
fo: Ískoytisforrit
hu: Beépülő
ro: Modul
ru: Модуль
sr@latin: Dodatak
uk: Модуль

source: GNOME MPlayer Configuration
cs: Nastavení GNOME MPlayeru
da: GNOME MPlayer Konfiguration
fo: GNOME MPlayer samanseting
hu: GNOME MPlayer beállítások
it: Configurazione Gnome MPlayer
nl: GNOME MPlayer-configuratie
pt_br: GNOME MPlayer Configurações
ro: Configurare GNOME MPlayer
ru: Настройка GNOME MPlayer
sr@latin: Postavke Gnomovog Mplejera
uk: Налаштування GNOME MPlayer

source: mplayer video output device x11 should always work, try xv, gl or vdpau for better performance and enhanced features
hu: mplayer videó kimeneti eszköz az x11 mindig működik, az xv, gl vagy vdpau kimenettel jobb teljesítmény és több beállítási lehetőség érhető el

source: Enable AC3/DTS pass-through to S/PDIF
cs: Zapnout průchod AC3/DTS do S/PDIF
da: Aktiver AC3/DTS igennem til S/PDIF
fo: Gilda AC3/DTS gjøgnumgongd til S/PDIF
hu: AC3/DTS átjátszás S/PDIF-re
it: Abilita il passaggio AC3/DTS per S/PDIF
nl: Schakel AC3/DTS pass-through naar S/PDIF in
pt_br: Ativar passagem AC3/DTS para S/PDIF
ro: Activează trecerea AC3/DTS către S/PDIF
ru: Передавать AC3/DTS по каналу S/PDIF
sr@latin: Omogući AC3/DTS prolaz kroz S/PDIF
uk: Передавати AC3/DTS по каналу S / PDIF

source: Mplayer Software Volume Control Enabled
cs: Zapnout softwarové ovládání hlasitosti MPlayerem
fo: Mplayer ritbúnaðar ljóðstyrki er virkjað
hu: Mplayer szoftveres hangerőszabályozó
it: Controllo Software del Volume Mplayer abilitato
nl: MPlayer-softwarevolumeregeling inschakelen
pt_br: Controle de volume do MPlayer ativado
ro: Control volum Mplayer activat
ru: Программное управление громкостью
sr@latin: Omogući Mplejerovu programsku kontrolu zvuka
uk: Увімкнути програмне керування гучністю MPlayer

source: Default
cs: Výchozí
hu: Alapértelmezett
it: Predefinito
nl: Standaard
pt_br: Padrão
uk: Типово

source: Choose one of the languages or type in your own comma-separated selection
hu: Válasszon egyet a felsorolt nyelvekből vagy adjon meg egy vesszővel elválasztott listát

source: Always ask
hu: Mindig kérdez

source: Always resume without asking
hu: Mindig folytat kérdés nélkül

source: Never resume
hu: Soha nem folytat

source: <span weight="bold">Adjust Output Settings</span>
cs: <span weight="bold">Upravte nastavení výstupu</span>
hu: <span weight="bold">Kimenet beállítások</span>
it: <span weight="bold">Aggiusta le Impostazioni di Uscita</span>
nl: <span weight="bold">Uitvoerinstellingen aanpassen</span>
pt_br: <span weight="bold">Configurações de Saída</span>
ro: <span weight="bold">Ajustare configurări ieșire</span>
ru: <span weight="bold">Настройки вывода</span>
sr@latin: <span weight="bold">Postavke izlaza</span>
uk: <span weight="bold">Вивід</span>

source: Video Output:
cs: Výstup videa:
da: Videoudgang:
fo: Video útgangur:
hu: Video kimenet
it: Uscita Video:
nl: Video-uitvoer:
pt_br: Saída de Vídeo:
ro: Ieșire video:
ru: Вывод видео:
sr@latin: Video izlaz:
uk: Відеовивід:

source: Enable Video Hardware Support
hu: Video hardver gyorsítás engedélyezése

source: When this option is enabled, codecs or options will be enabled to accelerate video processing. These options may cause playback to fail in some cases.
hu: Ha ez a lehetőség be van kapcsolva, a beállított kodekek vagy beállítások engedélyezve lesznek a videó feldolgozása során. Ezek bizonyos esetekben hibákat okozhatnak a lejátszás során.

source: Enable CrystalHD Hardware Support
hu: CrystalHD eszköz támogatása

source: Audio Output:
cs: Výstup zvuku:
da: Lydudgang:
fo: Ljóð útgangur:
hu: Hang kimenet
it: Uscita Audio:
nl: Audio-uitvoer:
pt_br: Saída de Áudio:
ro: Ieșire audio:
ru: Вывод аудио:
sr@latin: Zvučni izlaz:
uk: Аудіовивід:

source: Audio Volume Type:
hu: Hang mintavételi frekvencia:

source: Default Mixer:
cs: Výchozí směšovač:
da: Standard lydmikser:
fo: Forsettur ljóðmiksari:
hu: Alapértelmezett keverő
it: Default Tavola Mixaggio:
nl: Standaardmixer:
pt_br: Mixador Padrão:
ro: Mixer implicit:
ru: Микшер по умолчанию:
sr@latin: Podrazumevani mikser:
uk: Міксер за замовчуванням:

source: Audio Channels to Output:
hu: Hang kimenet csatornák:

source: <span weight="bold">Adjust Configuration Settings</span>
cs: <span weight="bold">Upravte nastavení konfigurace</span>
hu: <span weight="bold">Megjelenés beállítások</span>
it: <span weight="bold">Aggiusta le Impostazioni di Configurazione</span>
nl: <span weight="bold">Configuratie-instellingen aanpassen</span>
pt_br: <span weight="bold">Configurações</span>
ro: <span weight="bold">Schimbă setari de configurare</span>
ru: <span weight="bold">Конфигурация</span>
sr@latin: <span weight="bold">Ostale postavke</span>
uk: <span weight="bold">Інше</span>

source: Default Volume Level:
cs: Výchozí úroveň hlasitosti:
da: Standard lydstyrkeniveau:
fo: Forsett ljóðstyrkustig:
hu: Alapértelmezett hangerő
it: Livello Volume di Default:
nl: Standaardvolumeniveau:
pt_br: Nível de Volume Padrão:
ro: Nivel implicit volum:
ru: Громкость по умолчанию
sr@latin: Podrazumevana jačina zvuka:
uk: Типова гучність
