Repository: varigigi/gnome-mplayer
Catalog: po/*.po
Languages: cs, da, fo, hu, it, nl, pt_br, ro, ru, sr@latin, uk

source: Default volume for playback
cs: Výchozí hlasitost přehrávání
da: Standard lydstyrkeniveau for afspilning
fo: Forsett ljóðstyrkja til avspæling
hu: Alapértelmezett lejátszási hangerő
it: Livello Volume per ascolto
nl: Standaardvolume voor afspelen
pt_br: Volume padrão para reprodução
ro: Nivel implicit al volumului la redare
ru: Громкость воспроизведения
sr@latin: Podrazumevana jačina zvuka
uk: Гучність відтворення за замовчуванням

source: On Screen Display Level:
cs: Úroveň stavových informací nad obrazem (OSD)
da: On Screen Display niveau:
hu: Képernyőn megjelenő információk
it: Livello On Screen Display:
nl: Infoschermvensterniveau:
pt_br: Nível de informações na tela:
ro: Nivel afișaj pe ecran:
ru: Уровень OSD:
sr@latin: Ekranski prikaz:
uk: Друкувати інформацію на кадрах:

source: Post-processing level:
cs: Úroveň dodatečného zpracování:
da: Efterbehandlingsniveau:
hu: Utófeldolgozási szint
it: Livello Post-processing:
nl: Nabewerkingsniveau:
pt_br: Nível de pós-processamento:
ro: Nivel post-procesare:
ru: Уровень постобработки:
sr@latin: Naknadno procesiranje:
uk: Рівень пост-обробки:

source: <span weight="bold">Adjust Plugin Emulation Settings</span> These options affect the gecko-mediaplayer plugin when it is installed. Gecko-mediaplayer is a Firefox plugin that will emulate various media players and allow playback of various web content within NPRuntime compatible browsers (Firefox, Konqueror, etc).
cs: <span weight="bold">Upravte nastavení emulace zásuvného modulu</span> Tyto volby ovlivňují zásuvný modul gecko-mediaplayer, je-li nainstalován. Gecko-mediaplayer je zásuvný modul do Firefoxu, který napodobuje rozličné přehrávače médií a umožňuje přehrávání různých druhů obsahu webu v prohlížečích s rozhraním NPRuntime (Firefox, Konqueror, aj.).
hu: <span weight="bold">Beépülő helyettesítési beállítások</span> Ezek a beállítások a gecko-mediaplayer beépülőt érintik ha az telepítve van. A gecko-mediaplayer egy Firefox beépülő, ami számos médialejátszót képes helyettesíteni és lehetővé teszi különféle webes tartalmak lejátszását NPRuntime kompatibilis böngészőkben (Firefox, Konqueror, stb).
it: <span weight="bold">Regola il Plugin di Emulazione</span> Queste opzioni influenzano il plugin gecko-mediaplayer, se installato. Gecko-mediaplayer è un plugin Firefox che emula vari lettori multi-mediali e consente la visualizzazione di diversi contenuti web attraverso un browser compatible con NPRuntime (Firefox, Konqueror, etc).
nl: <span weight="bold">Plug-inemulatie-instellingen aanpassen</span> Deze opties hebben effect op de gecko-mediaplayer plug-in als deze is geïnstalleerd. Gecko-mediaplayer is een Firefox-plug-in die verschillende mediaspelers nabootst en het mogelijk maakt om de verschillende soorten webinhoud binnen NPRuntime compatible browsers (Firefox, Konqueror, etc) af te kunnen spelen.
pt_br: <span weight="bold">Configuração dos Plug-ins de Emulação</span> Estas opções afetam o plug-in gecko-mediaplayer quando instalado. Gecko-mediaplayer é um plug-in para o Firefox que irá emular vários reprodutores multimídias e permitir a reprodução de vários conteúdos da web em navegadores compatíveis com NPRuntime (Firefox, Konqueror, etc).
ro: <span weight="bold">Setări emulare module</span> Aceste opțiuni schimbă modulul gecko-mediaplayer atunci când este instalat. Gecko-mediaplayer este un modul pentru Firefox care emuleaza multe media playere și permite redarea conținuturilor web in navigatoare compatibile cu NPRuntime (Firefox, Konqueror, etc).
ru: <span weight="bold">Настройки режима эмуляции дополнения</span> Данные настройки будут иметь эффект если у вас установлено дополнение gecko-mediaplayer. Gecko-mediaplayer - это дополнение для интернет проводника Mozilla Firefox, позволяющее эмулировать большинство проигрывателей видео и проигрывать различное мультимедийное содержимое веб-страниц в интернет проводниках совместимых с технологией NPRuntime (Firefox, Konqueror, Opera, и.т.д).
sr@latin: <span weight="bold">Podešavanje emulacije dodataka</span> Ove opcije utiču na dodatak gekov-modijaplejer ukoliko je instaliran. Gekov-medijaplejer je dodatak za Fajerfoks koji emulira razne multi- medijalne programe i dozvoljava puštanje raznih sadržaja na vebu preko veb preglednika sa NPRuntime mogućnostima (Fajerfoks, Konkveror,...).
uk: <span weight="bold">Налаштування модуля емуляції</span> Ці налаштування використовуються у модулі gecko-mediaplayer, якщо він встановлений. Gecko-mediaplayer — це модуль Firefox, який емулює різні програвачі і дає можливість програвати мультимедіа-файли просто у вікні NPRuntime-сумісних браузерів (Firefox, Konqueror тощо).

source: QuickTime Emulation
cs: Emulace přehrávače QuickTime
fo: QuickTime herman
hu: QuickTime helyettesítés
it: Emulazione QuickTime
nl: QuickTime-emulatie
pt_br: Emulador QuickTime
ro: Emulare QuickTime
ru: Эмуляция QuickTime
sr@latin: Kvik Tajm emulacija
uk: Емуляція QuickTime

source: RealPlayer Emulation
cs: Emulace přehrávače RealPlayer
fo: RealPlayer herman
hu: RealPlayer helyettesítés
it: Emulazione RealPlayer
nl: RealPlayer-emulatie
pt_br: Emulador RealPlayer
ro: Emulare RealPlayer
ru: Эмуляция RealPlayer
sr@latin: Rial plejer emulacija
uk: Емуляція RealPlayer

source: Windows Media Player Emulation
cs: Emulace přehrávače Windows Media Player
fo: Windows Media Player herman
hu: Windows Media Player helyettesítés
it: Emulazione Lettore Multimediale Windows
nl: Windows Media Player-emulatie
pt_br: Emulador Windows Media Player
ro: Emulare Windows Media Player
ru: Эмуляция Windows Media Player
sr@latin: Vindouz medija plejer emulacija
uk: Емуляція Windows Media Player

source: DiVX Player Emulation
cs: Emulace přehrávače DiVX
fo: DiVX Player herman
hu: DiVX Player helyettesítés
it: Emulazione Lettore DiVX
nl: DiVX Player-emulatie
pt_br: Emulador DiVX Player
ro: Emulare DiVX Player
ru: Эмуляция DivX Player
sr@latin: DivX plejer emulacija
uk: Емуляція DiVX Player

source: MIDI Support (requires MPlayer support)
cs: Podpora MIDI (vyžaduje podporu ze strany MPlayeru)
da: MIDI Support (kræver MPlayer understøttelse)
hu: MIDI támogatás (MPlayer támogatást igényel)
it: Supporto MIDI (richiede il supporto MPlayer)
nl: MIDI-ondersteuning (MPlayer-ondersteuning noodzakelijk)
pt_br: MIDI Suporte (requer MPlayer suporte)
ro: Suport MIDI (necesită suport MPlayer)
ru: Поддержка MIDI (требуется поддержка этого формата в MPlayer)
sr@latin: Podrška za MIDI (zahteva podršku u Mplejeru)
uk: Підтримка MIDI (потрібна підтримка Mplayer)

source: Disable Player Embedding
cs: Zakázat vestavěné přehrávání
hu: Lejátszó beépülés tiltása
it: Disabilita l'embedding del lettore
nl: Integreren speler uitschakelen
pt_br: Desativar Reprodutor Incorporado
ro: Dezactivează redarea inclusă
ru: Отключить интеграцию проигрывателя с интернет-проводником
sr@latin: Onemogući umetanje programa
uk: Не дозволяти вбудовувати програвач

source: Disable Embedded Player Scaling
cs: Vypnout škálování embedded přehrávače
hu: Beépülő tartalmak átméretezésének tiltása
it: Disabilita lo scaling del riproduttore incorporato
nl: Geïntegreerde spelerschaling uitschakelen
pt_br: Desativar o engate da escala do jogador
ru: Отключить встроенное масштабирование

source: Audio Cache Size (KB):
cs: Velikost vyrovnávací paměti pro zvuk (kB):
hu: Hang gyorsítótár mérete (KB):
it: Dimensione (KB) della Cache Audio:
nl: Audiobuffergeheugen (KB):
pt_br: Tamanho do Cache de Áudio (KB):
ru: Размер Аудио (в КБ):
sr@latin: Veličina zvučne ostave (KB):
uk: Розмір кешу аудіо (КБ):

source: Amount of data to cache when playing media from network, use higher values for slow networks.
cs: Množství dat, která se mají uložit do vyrovnávací paměti při přehrávání ze sítě. Na pomalé síti použijte větší hodnoty.
da: Datamængde til gemning når medie fra netværk afspilles, brug højere værdier for langsomme netværk.
hu: Gyorsítótárnak használt memóriamennyiség, használjon nagyobb értékeket lassú hálózatokhoz.
it: Quantità di dati da memorizzare in anticipo quando si riproducono media dalla rete. Usate valori più alti per connessioni lente.
nl: De grootte van de buffer tijdens het afspelen van media vanaf het netwerk, er kan een grotere buffer gebruikt worden voor langzamere netwerken.
pt_br: Quantidade de dados armazenados quando reproduzir mídia da rede, use valores mais altos para redes lentas.
ro: Mărimea cache-ului când se redă continut media de pe internet, folosiți valori mai mari pentru conexiuni cu bandă mai ingustă.
ru: Размер кэша для воспроизведения потокового видео, для медленных соединений используйте большие значения
sr@latin: Količina podataka za čuvanje u ostavi pri puštanju datoteka sa mreže, koristite veće vrednosti za sporije mreže.
uk: Розмір кешу для відтворення потокового відео, для повільних з'єднаньвикористовуйте великі значення

source: Video Cache Size (KB):
cs: Velikost vyrovnávací paměti pro video (kB):
hu: Videó gyorsítótár mérete (KB)
it: Dimensione (KB) della Cache Video:
nl: Videobuffergeheugen (KB):
pt_br: Tamanho do Cache de Vídeo (KB):
ru: Размер Видео (в КБ):
sr@latin: Veličina video ostave (KB):
uk: Розмір кешу відео (КБ):

source: <span weight="bold">Adjust Language Settings</span>
cs: <span weight="bold">Upravit nastavení jazyka</span>
hu: <span weight="bold">Nyelvi beállítások</span>
it: <span weight="bold">Aggiusta le Impostazioni della Lingua</span>
nl: <span weight="bold">Taalinstellingen aanpassen</span>
pt_br: <span weight="bold">Configurações de Idioma</span>
ro: <span weight="bold">Ajustare configurări limbă</span>
ru: <span weight="bold">Язык по умолчанию</span>
sr@latin: <span weight="bold">Postavke jezika</span>
uk: <span weight="bold">Налаштування мови</span>

source: Default Audio Language
cs: Výchozí jazyk zvuku
da: Standard lydsprog
fo: Forsett ljóðmál
hu: Hang alapértelmezett nyelve
it: Lingua di Default per l'Audio
nl: Standaardaudiotaal
pt_br: Idioma Padrão de Áudio:
ro: Limbă audio implicită
ru: Язык аудио по умолчанию:
sr@latin: Podrazumevani jezik za zvuk:
uk: Мова за замовчуванням для аудіо:

source: Default Subtitle Language:
cs: Výchozí jazyk titulků
da: Standard undertekstsprog
fo: Forsett undirtekstamál:
hu: Felirat alapértelmezett nyelve
it: Lingua di Default per i Sottotitoli:
nl: Standaardondertitelingstaal:
pt_br: Idioma Padrão de Legenda:
ro: Limbă subtitrare implicită:
ru: Язык субтитров по умолчанию:
sr@latin: Podrazumevani jezik titlova:
uk: Мова за замовчуванням для субтитрів:

source: File Metadata Encoding:
cs: Kódování metadat souborů
da: Kodning af metadata i fil:
hu: Fájl nyelvi kódolása
it: Archivio di Codifica Metadata:
nl: Bestandsmetadatacodering:
pt_br: Codificação de Arquivos Metadados:
ru: Кодировка метаданных файла:
sr@latin: Kodiranje metapodataka datoteke:
uk: Кодування файлів метаданих:

source: <span weight="bold">Subtitle Settings</span>
cs: <span weight="bold">Nastavení titulků</span>
fo: <span weight="bold">Undirteksta innstillingar</span>
hu: <span weight="bold">Felirat beállítások</span>
it: <span weight="bold">Aggiusta le Impostazioni dei Sottotitoli</span>
nl: <span weight="bold">Ondertitelingsinstellingen</span>
pt_br: <span weight="bold">Configurações de Legenda</span>
ro: <span weight="bold">Ajustare configurări video</span>
ru: <span weight="bold">Настройки субтитров</span>
sr@latin: <span weight="bold">Podešavanja titla</span>
uk: <span weight="bold">Налаштування субтитрів</span>

source: Enable _Advanced Substation Alpha (ASS) Subtitle Support
cs: Zapnout podporu titulků _Advanced Substation Alpha (ASS)
da: Aktiver _Advanced Substation Alpha (ASS) Subtitle understøttelse
fo: Gilda _Advanced Substation Alpha (ASS) undirteksta stuðul
hu: _Advanced Substation Alpha (ASS) felirat támogatása
it: Abilita Supporto _Avanzato per Sottotitoli (ASS)
nl: Activeer ondersteuning voor _Advanced Substation Alpha (ASS) ondertitels
pt_br: Ativar Suporte para Legenda _Advanced Substation Alpha (ASS)
ru: _Включить поддержку ASS субтитров
sr@latin: Omogući naprednu „_Alfa podršku za titlove“ (ASS)
uk: Підтримка _Advanced Substation Alpha (ASS)

source: Use _Embedded Fonts (MKV only)
cs: Používat v_estavěné fonty (jen matrjoška)
da: Brug _indbyggede skrifttyper (kun MKV)
hu: _Beágyazott betűk támogatása (csak MKV)
it: Usa Caratteri _Embedded (solo MVK)
nl: Gebruik g_eïntegreerde lettertypes (alleen MKV)
pt_br: Usar Font_es Incorporadas (somente NKV)
ru: Использовать _встроенные шрифты (только для файлов формата MKV)
sr@latin: Koristi _umetnute fontove (samo za MKV)
uk: Використовувати вбудовані шрифти (тільки MKV)

source: Subtitle Font:
cs: Font titulků:
da: Skriftype for undertekster:
fo: Undirteksta stavasnið
hu: Felirat betűtípus
it: Caratteri Sottotitoli:
nl: Lettertype ondertiteling:
pt_br: Fonte da Legenda:
ro: Font subtirare:
ru: Шрифт субтитров:
sr@latin: Font:
uk: Шрифт субтитрів:

source: Subtitle Font Selection
cs: Výběr fontu titulků
da: Selektion af skriftype for undertekster:
fo: Undirteksta stavasniðs úrval
hu: Felirat betűtípus választás
it: Selezione Caratteri Sottotitoli
nl: Selectie lettertype ondertiteling
pt_br: Selecionar Fonte da Legenda
ro: Alegere font subtitrare
ru: Выбор шрифта для субтитров
sr@latin: Izbor fonta za titl
uk: Вибір шрифта для субтитрів

source: Subtitle Color:
cs: Barva titulků:
da: Farve for undertekster:
fo: Undirtekstalitur:
hu: Felirat szín
it: Colore Sottotitoli:
nl: Kleur ondertiteling:
pt_br: Cor da Legenda:
ro: Culoare subtitrare:
ru: Цвет субтитров:
sr@latin: Boja:
uk: Колір субтитрів:

source: Subtitle Color Selection
cs: Výběr barvy titulků
da: Selektion af farve for undertekster
fo: Úrval av litum til undirtekstir
hu: Felirat szín választás
it: Selezione Colore Sottotitoli
nl: Kleurkeuze ondertiteling
pt_br: Selecionar Cor da Legenda
ro: Alegere culoare subtitrare
ru: Выбор цвета для субтитров
sr@latin: Izbor boje za titl
uk: Вибір кольору для субтитрів

source: Outline Subtitle Font
cs: Obrysový font titulků
da: Omtegn skrifttype for undertekster
hu: Körvonalas felirat betű
it: Contorno Caratteri Sottotitoli
nl: Lettertype ondertiteling omlijnen
pt_br: Contornar Fonte da Legenda
ru: Обводить субтитры по контуру
sr@latin: Dodaj ivicu na titl
uk: Обводити субтитри

source: Shadow Subtitle Font
cs: Stínovaný font titulků
da: Skygge på skrifttype for undertekster
fo: Skuggi á stavasniði til undirtekstir
hu: Árnyékolt felirat betű
it: Ombra Caratteri Sottotitoli
nl: Schaduw lettertype ondertiteling
pt_br: Sombrear Fonte da Legenda
ru: Субтитры отбрасывают тень
sr@latin: Dodaj senku na titl
uk: Малювати тінь

source: Subtitle Font Scaling:
cs: Škálování fontu titulků:
da: Skalering af skrifttype for undertekster:
hu: Felirat betű nagyítás
it: Regola Grandezza Sottotitoli:
nl: Schaling lettertype ondertiteling:
pt_br: Tamanho da Fonte da Legenda:
ro: Scalare font subtitrare:
ru: Масштабирование шрифта субтитров:
sr@latin: Veličina:
uk: Масштабувати субтитри:

source: Subtitle File Encoding:
cs: Kódování souborů s titulky:
da: Kodning af fil med undertekster:
hu: Felirat fájl kódolás
it: Codifica Archivio Sottotitoli:
nl: Ondertitelingsbestandscodering:
pt_br: Codificação do Arquivo de Legenda:
ro: Encodare fișier subtitrare:
ru: Кодировка файла субтитров:
sr@latin: Kodiranje:
uk: Кодування субтитрів:

source: Subtitle Lower Margin (X11/XV Only):
cs: Spodní okraj titulků (jen X11/XV):
hu: Felirat alsó margó (X11/XV)
it: Margine Inferiore Sottotitoli (Solo X11/XV)
nl: Lage marge ondertiteling (alleen X11/XV):
pt_br: Margem Inferior da Legenda (Somente X11/XV):
ru: Минимальное расстояние между субтитрами (только для X11/XV):
sr@latin: Donja linija titla (samo za X11/XV):
uk: Відступ знизу для субтитрів (тільки X11/Xv)

source: Show Subtitles by Default
cs: Standardně titulky zobrazovat
da: Vis undertekster som standard
fo: Vís undirtekstir sum forsetta atgerð
hu: Alapértelmezetten jelenítse meg a feliratokat
it: Mostra Sottotitoli di Default
nl: Ondertiteling standaard tonen
pt_br: Mostrar Legendas por Padrão
ro: Afișează subtitrările în mod implicit
ru: Показывать субтитры по умолчанию
sr@latin: Podrazumevano prikaži titlove
uk: Показувати субтитри за замовчуванням

source: Subtitle Load Fuzziness:
hu: Felirat betöltés mód:

source: <span weight="bold">Application Preferences</span>
cs: <span weight="bold">Předvolby aplikace</span>
fo: <span weight="bold">Nýtsluskipanar innstillingar</span>
hu: <span weight="bold">Alkalmazás beállítások</span>
it: <span weight="bold">Preferenze</span>
nl: <span weight="bold">Programmavoorkeuren</span>
pt_br: <span weight="bold">Preferências da Aplicação</span>
ro: <span weight="bold">Preferințele aplicației</span>
ru: <span weight="bold">Настройки приложения</span>
sr@latin: <span weight="bold">Postavke programa</span>
uk: <span weight="bold">Налаштування застосунка</span>

source: Media Resume:
hu: Lejátszás folytatása:

source: Start with playlist visible
cs: Začít s viditelným seznam skladeb
da: Start med synlig afspilningsliste
fo: Byrja við sjónligum avspælingarlista
hu: Lejátszólista látszik megnyitáskor
it: Inizia con la scaletta visibile
nl: Starten met zichtbare afspeellijst
pt_br: Iniciar com lista de reprodução visível
ro: Pornește cu lista de redare vizibilă
ru: Показывать список воспроизведения при запуске
sr@latin: Pokreni sa vidljivom listom za puštanje
uk: Запускати з відкритим списком програвання

source: Respond to Keyboard Media Keys
cs: Reagovat na multimediální klávesy klávesnice
da: Aktiver anvendelse af tastatur mediataster
fo: Gilda nýtsluna av miðlaknappum á knappaborðinum
hu: Billentyűzet médiavezérlőinek használata
it: Rispondi ai Tasti Multimediali della Tastiera
nl: Antwoord op mediatoetsen van toetsenbord
pt_br: Responder a Teclas Multimídia
ru: Позволять управление мультимедийными клавишами клавиатуры
sr@latin: Omogući multimedijalne tastere
uk: Підтримка медіаклавіш клавіатури

source: Use default playlist
cs: Použít výchozí seznam skladeb
da: Brug standard afspilningsliste
fo: Nýt forsettan avspælingarlista
hu: Alapértelmezett lejátszólista használata
it: Usa la scaletta di default
nl: Standaardafspeellijst gebruiken
pt_br: Usar lista de reprodução padrão
ro: Folosește lista de redare implicită
ru: Использовать умалчиваемый список воспроизведения
sr@latin: Koristi podrazumevanu listu za puštanje
uk: Використовувати замовчуваний список відтворення

source: Show notification popup
cs: Zobrazovat vyskakovací upozornění
da: Vis notifikationer
fo: Sýn kunningar støkkmynd
hu: Figyelmeztető felugróablakok megjelenítése
it: Mostra i popup di notificazione
nl: Notificatiepop-up tonen
pt_br: Mostrar janela de notificação
ru: Показывать всплывающие подсказки
sr@latin: Prikaži oblačak sa obaveštenjima
uk: Показувати повідомлення, що спливають

source: Show status icon
cs: Zobrazovat stavovou ikonu
da: Vis statusikon
fo: Sýn standsímynd
hu: Tálcaikon megjelenítése
it: Mostra l'icona dello stato
nl: Statuspictogram tonen
pt_br: Mostrar ícone de estado
ro: Afișează pictograma de stare
ru: Показывать иконку в системном лотке
sr@latin: Prikaži ikonicu u panelu
uk: Показувати іконку у треї

source: Place playlist below media (requires application restart)
cs: Umístit seznam skladeb pod média (vyžaduje nové spuštění aplikace)
da: Placer afspilningsliste under medie (kræver genstart af program)
hu: Lejátszólista a főablak alatt (újraindítást igényel)
it: Metti la scaletta sotto il media (richiede restart)
nl: Afspeellijst onder media plaatsen (herstart programma noodzakelijk)
pt_br: Colocar lista de reprodução abaixo (requer reiniciar a aplicação)
ru: Список воспроизведения под основным окном (требуется перезапуск приложения)
sr@latin: Postavi listu ispod medijuma (zahteva ponovno pokretanje)
uk: Розмістити список програвання під зображенням (потрібно перезапустити програму)

source: Only allow one instance of Gnome MPlayer
cs: Povolit jen jednu instanci Gnome MPlayeru
da: Tillad kun én tilstand af Gnome MPlayer
fo: Loyv einans ein tilburði av Gnome MPlayer
hu: Csak egy Gnome MPlayer példány futhat
it: Autorizza solamente un'istanza di Gnome MPlayer
nl: Sta maar één instantie toe van Gnome MPlayer
pt_br: Permitir apenas uma sessão do Gnome MPlayer
ro: Permite numai o singură instanță pentru Gnome MPlayer
ru: Запускать только один экземпляр Gnome MPlayer
sr@latin: Dozvoli samo po jedan Gnomov mplejer u isto vreme
uk: Тільки одна копія Gnome MPlayer

source: When opening in single instance mode, replace existing file
cs: Při otevření v režimu jedné instance nahradit existující soubor
hu: Fájl megnyitásakor cserélje az aktuális lejátszott fájlt
it: Se in modo a singola istanza, rimpiazza il file esistente
nl: Huidig bestand vervangen, wanneer in enkele instantiemodus
pt_br: Quando abrir em modo de sessão única, substituir o arquivo existente
ru: При запуске в режиме одного экземпляра заменять текущий файл
sr@latin: Zameni datoteku po otvaranju nove u ovom režimu
uk: Відтворити новий файл замість поточного

source: When opening file, bring main window to front
cs: Při otevírání souboru přenést hlavní okno na popředí
da: Fremhæv hovedvindue når fil åbnes
fo: Hevja høvuðsgluggan, tá ið fíla verður latin upp
hu: Fájl megnyitásakor hozza előtérbe az ablakot
it: Aprendo un file, porta la finestra principale in evidenza
nl: Hoofdscherm op voorgrond plaatsen, wanneer het bestand geopend wordt
pt_br: Ao abrir um arquivo, colocar a janela principal a frente
ro: Când se deschide fișierul, se aduce fereastra principală în faţă
ru: Поднимать основное окно на передний план при открытии файла
sr@latin: Pri otvaranju datoteke postavi glavni prozor ispred
uk: При відкриванні надати фокус вікну програвача

source: Remember Window Location and Size
cs: Zapamatovat si umístění a velikost okna
da: Husk vindueplacering og størrelse
fo: Minnst til gluggastað og stødd
hu: Ablak pozíció és méret megjegyzése
it: Ricorda la Posizione e Grandezza della Finestra
nl: Vensterlocatie en grootte onthouden
pt_br: Lembrar Posição e Tamanho da Janela
ro: Se ține minte mărimea și locația ferestrei
ru: Запоминать размер и положение окна
sr@latin: Zapamti mesto prozora i veličinu
uk: Пам’ятати розміщення і розмір вікна

source: Resize window when new video is loaded
cs: Po načtení nového videa změnit velikost okna
da: Ændre vinduestørrelse når ny video er indlæst
fo: Endurstødda glugga tá ið nýggj video verður lødd
hu: Ablak átméretezése új videó betöltésekor
it: Aggiusta la finestra quando un nuovo video viene caricato
nl: Schermformaat wijzigen als een video geladen wordt.
pt_br: Redimensionar janela ao abrir novo vídeo
ro: Redimensionează fereastra când un nou video este încărcat
ru: Изменять размер окна при загрузке нового видео
sr@latin: Promeni veličinu prozora za novi video
uk: Міняти розмір вікна, коли відкривається нове відео

source: Keep window above other windows
cs: Udržet okno na ostatními okny
da: Bevar hovedvinduet øverst
fo: Halt høvuðsgluggan ovast
hu: A lejátszóablak mindig legfelül legyen
it: Tieni la finestra al di sopra di tutte le altre
nl: Venster boven andere vensters houden
pt_br: Manter janela abaixo de outras janelas
ro: Ține fereastra deasupra altor ferestre
ru: Поверх всех окон
sr@latin: Drži uvek iznad ostalih
uk: Завжди тримати вікно над іншими вікнами

source: Pause playback on mouse click
cs: Pozastavit přehrávání při kliknutí myší
da: Sæt afspilning på pause ved museklik
fo: Steðga avspæling við músaklikki
hu: Pillanat állj kattintáskor
it: Interrompi la riproduzione su click del mouse
nl: Bij muisklik afspelen pauzeren
pt_br: Pausar reprodução ao clique do mouse
ro: Suspendă derularea când se face clic
ru: Приостанавливать воспроизведение по щелчку мыши
sr@latin: Zaustavi reprodukciju na klik mišem
uk: Призупинити програвання при клацанні мишею
