Repository: varigigi/gnome-mplayer
Catalog: po/*.po
Languages: cs, da, fo, hu, it, nl, pt_br, ro, ru, sr@latin, uk

source: Window to embed in
cs: Vestavět se do okna
fo: Gluggi at innskjóta í
hu: Beépülő ablak
it: Finestra da utilizzare
nl: Venster om in te integreren
pt_br: Incorporar à tela
ro: Fereastră de incorporat
ru: Встроить окно в
sr@latin: Prozor u koji da se prikačim
uk: Вікно, до якого вставити

source: Width of window to embed in
cs: Šířka okna, do kterého se má vestavět
fo: Vídd á innskotnum glugga
hu: Beépülő ablak szélessége
it: Larghezza della finestra da utilizzare
nl: Breedte van venster om in te integreren
pt_br: Largura da janela a ser incorporada
ro: Lățime fereastră de incorporat
ru: Ширина окна для встраивания
sr@latin: Širina prozora u koji da se prikačim
uk: Ширина вікна, до якого вставити

source: Height of window to embed in
cs: Výška okna, do kterého se má vestavět
fo: Hædd á innskotnum glugga
hu: Beépülő ablak magassága
it: Altezza della finestra da utilizzare
nl: Hoogte van venster om in te integreren
pt_br: Altura da janela a ser incorporada
ro: Înălțime fereastră de incorparat
ru: Высота окна для встраивания
sr@latin: Visina prozora u koji da se prikačim
uk: Висота вікна, до якого вставити

source: Unique DBUS controller id
cs: Jedinečný identifikátor řadiče DBUS
hu: Egyedi DBUS vezérlő id
it: Identificatore unico del controllore DBUS
nl: Uniek DBUS controller id
pt_br: Identificador exclusivo DBUS
ro: DBUS controller id unic
ru: Уникальный ID контроллера DBUS
sr@latin: Identifikacioni broj DBUS uređaja
uk: Унікальний індекс контролера DBUS

source: File Argument is a playlist
cs: Argumentem souboru je seznam skladeb
fo: Fíluávirkið er ein avspælingarlisti
hu: A fájl paraméter egy lejátszólista
it: L'argomento del file è una scaletta
nl: Bestandsargument is een afspeellijst
pt_br: O arquivo é uma lista de reprodução
ro: Argumentul fișier este o listă de redare
ru: Аргумент - список воспроизведения
sr@latin: Argument datoteke je lista za puštanje
uk: Аргумент - список відтворення

source: Show more output on the console
cs: Vypisovat na konzoli více výstupu
fo: Sýn meiri úttak á stýristøðni
hu: Bővebb kimenet megjelenítése a konzolon
it: Mostra di più nella console
nl: Toon meer uitvoer op de console
pt_br: Mostrar mais saída no console
ro: Arată mai multe detalii în terminal
ru: Показывать больше вывода в консоли
sr@latin: Prikazuj duži ispis u konzoli
uk: Виводити більше інформації до консолі

source: Show even more output on the console
cs: Vypisovat na konzoli ještě více výstupu
fo: Sýn enn meira á stýristøðni
hu: Még bővebb kimenet megjelenítése a konzolon
it: Mostra ancora di più nella console
nl: Toon nog meer uitvoer op de console
pt_br: Mostrar ainda mais saída no console
ro: Arată și mai multe detalii în terminal
ru: Показывать еще больше вывода в консоли
sr@latin: Prikaži najduži ispis u konzoli
uk: Виводити ще більше інформації до консолі

source: Start in fullscreen mode
cs: Spusti v režimu Celá obrazovka
da: Start i fuldskærmstilstand
fo: Byrja í fullskýggja standi
hu: Teljes képernyős indítás
it: Avvia in modalità a tutto schermo
nl: Starten in volledig scherm
pt_br: Iniciar em modo de tela cheia
ro: Pornește pe tot ecranul
ru: Запускать в полноэкранном режиме
sr@latin: Pokreni preko celog ekrana
uk: Запускати в повноекранному режимі

source: Use mplayer software volume control
cs: Použít softwarové ovládání hlasitosti mplayeru
da: Anvend mplayer software volume kontrol
fo: Nýt mplayer ritbúnaðar ljóðstyrki stýring
hu: Használja az mplayer szoftveres hangerőszabályzóját
it: Usa il controllo volume via software di mplayer
nl: Mplayer-softwarevolumeregeling gebruiken
pt_br: Usar controle de volume do MPlayer
ro: Folosește volumul de control mplayer
ru: Программное управление громкостью mplayer
sr@latin: Koristi Mplejerovu programsku kontrolu zvuka
uk: Використовувати програмне керування гучністю mplayer

source: When set to TRUE the last volume level is set as the default
cs: Je-li nastaveno na TRUE (pravda), bude poslední míra hlasitosti použita jako výchozí hodnota
hu: Ha TRUE-ra állítja, az utolsó hangerő-érték lesz az alapértelmezett.
it: Se TRUE l'ultimo livello usato del volume viene assegnato come predefinito
nl: Indien ingeschakeld zal het laatste volumeniveau als standaard ingesteld worden
pt_br: Quando configurado como TRUE o último volume será configurado como padrão
ru: Если установлено значение TRUE, последний уровень громкости станет умалчиваемым
sr@latin: Kada je postavljeno na „true“ (tačno) poslednja jačina zvuka će biti postavljena kao podrazumevana
uk: Коли "TRUE", остання гучність задається як "за замовчуванням"

source: Last software volume percentage- only applied when remember_softvol is set to TRUE
cs: Poslední úroveň softwarové hlasitosti – použije se, jen když je remember_softvol nastaveno na TRUE (pravda)
hu: Legutóbbi szoftveres hangerő százalék - csak akkor kerül alkalmazásra, ha a remeber_softvol TRUE-ra van állítva.
it: Ultima percentuale del volume software - si applica solo se remember_softvol è TRUE
nl: Laatste softwarevolumepercentage- wordt alleen toegepast als _softvol is ingeschakeld
pt_br: Porcentagem do volume de software mais atuais - só aplicado quando remember_softvol está configurado como TRUE
ru: Последнее значение программного уровня громкости используется лишь в случае установки значения remember_softvol в TRUE
sr@latin: Jačina zvuka u procentima pri poslednjem pokretanju programa — radi samo ako je remember_softvol postavljeno na „true“ (tačno)
uk: Остання вказана гучність - діє тільки тоді, коли значенням remeber_softvol є "TRUE"

source: Mixer to use
cs: Použít tento směšovač
da: Lydmikser, der skal bruges
fo: Hvør ljóðmiksari skal nýtast
hu: Keverő használata
it: Tavola di mixaggio da usare
nl: Mixer die gebruikt moet worden
pt_br: Mixador padrão
ro: Mixer de utilizat
ru: Использовать микшер
sr@latin: Mikser za upotrebu
uk: Міксер для використання

source: Set initial volume percentage
cs: Nastavit počáteční hlasitost v procentech
hu: Kezdő hangerő beállítása
it: Seleziona la percentuale del volume iniziale
nl: Beginvolumepercentage instellen
pt_br: Ajustar porcentagem inicial de volume
ro: Definește procentul volumului inițiat
ru: Начальная громкость
sr@latin: Dodatno pojačaj zvuk (u procentima)
uk: Початкова гучність

source: Show the controls in window
cs: Zobrazovat v okně ovládací prvky
da: Vis kontrollerne i hovedvinduet
hu: Vezérlő megjelenítése az ablakban
it: Mostra i controlli nella finestra
nl: Besturing in venster tonen
pt_br: Mostrar controles na janela
ro: Afișare fereastra cu controale
ru: Показывать панель управления в окне
sr@latin: Prikaži kontrole u prozoru
uk: Відображати кнопки керування у вікні

source: Show the subtitles if available
cs: Zobrazovat titulky, pokud jsou dostupné
da: Vis underteksterne hvis tilgængelige
fo: Vís undirtekstir, um tøkir
hu: Felirat megjelenítése ha elérhető
it: Mostra i sottotitoli se disponibili
nl: Ondertiteling tonen indien beschikbaar
pt_br: Mostrar legendas se disponível
ro: Arată subtitrări dacă sunt disponibile
ru: Показывать субтитры если возможно
sr@latin: Prikaži titlove ukoliko su dostupni
uk: Показувати субтитри у разі їх присутності

source: Autostart the media default to 1, set to 0 to load but don't play
cs: Automaticky přehrávat média (1, implicitní), načíst ale nepřehrávat (0)
hu: Automatikus indításhoz alapértelmezésben 1, ha 0 akkor csak betölti de nem kezdi lejátszani
it: Imposta a 1 per avviare automaticamente il media, a 0 per caricare solamente
nl: Om media automatisch af te spelen instellen op 1 (standaard), instellen op 0 om wel te laden maar niet af te spelen
pt_br: Se 1, iniciar automaticamente. Se 0, carregue mas não reproduza
ro: Pornire automată definit implicit la 1, definire la 0 pentru a încărca dar a nu reda
ru: Воспроизведение при добавлении файла; 1 - включено, 0 - выключено
sr@latin: Sam pusti medijum (podrazumevano 1); 0 za učitavanje bez puštanja
uk: Відтворення при додаванні файлу; 1 - увімкнено, 0 - вимкнено

source: Disable popup menu on right click
cs: Zakázat zobrazovaní vyskakovací nabídky na pravé kliknutí
da: Deaktiver menu ved højreklik
fo: Ógilda støkkmyndir ið at høgraklikkja
hu: Jobbgombos menü tiltása
it: Disabilita il menu di popup con un click destro
nl: Geen contextmenu bij rechtsklikken
pt_br: Desativar menu popup com o botão direito
ro: Dezactivare meniu contectual la clic dreata
ru: Отключить всплывающее меню по щелчку правой клавиши мыши
sr@latin: Onemogućava meni desnog tastera
uk: Відключити спливаюче меню при натискані правою кнопкою миші

source: Disable fullscreen options in browser mode
cs: Potlačit volby celoobrazovkového režimu při přehrávání ve webovém prohlížeči
da: Deaktiver fuldskærmsmuligheder ved navigationstilstand
fo: Ógilda fullskýgja kostin í kagastandi
hu: Teljes képernyős lehetőségek tiltása böngésző módban
it: Disabilita le opzioni tutto-schermo nel modo browser
nl: Volledig scherm-opties uitschakelen in browsermodus
pt_br: Desativar a função tela cheia em modo de navegação
ro: Dezactivare opțiune pe tot ecranul în modul navigator
ru: Отключить полноэкранный режим в режиме браузера
sr@latin: Onemogućava prikaz preko celog ekrana u Internet pregledniku
uk: Не використовувати в переглядачі налаштування для повного екрану

source: Play all files on the playlist forever
cs: Přehrávat soubory ze seznamu skladeb dokola
da: Afspil alle filer i afspilningslisten uendeligt
hu: Játssza le folyamatosan a lejátszólista tartalmát
it: Ripeti tutti i file della scaletta per sempre
nl: Alle bestanden in de afspeellijst continue afspelen
pt_br: Repetir lista de reprodução indefinidamente
ro: Redă încontinuu toate fișierele din lista de redare
ru: Повторять список воспроизведения
sr@latin: Ponavlja sve datoteke u listi za puštanje
uk: Повторювати весь список відтворення

source: Quit application when last file on playlist is played
cs: Ukončit aplikaci, po dohrání poslední skladby ze seznamu
da: Afslut programmet når den sidste fil i afspilningslisten er spillet
hu: Lépjen ki amikor a lejátszólista utolsó eleméhez ér
it: Lascia l'applicazione alla fine dell'ultimo file della scaletta
nl: Programma afsluiten na afspelen laatste bestand op afspeellijst
pt_br: Sair da aplicação quando o último arquivo da lista de reprodução for reproduzido
ro: Închide aplicația după redarea ultimului fișier din lista de redare
ru: Выйти из приложения по окончании списка воспроизведения
sr@latin: Izađi iz programa nakon puštanja poslednje datoteke u listi
uk: Вимкнути програму після відтворення останнього файлу плейлисту

source: Play items on playlist in random order
cs: Přehrávat skladby ze seznamu v náhodném pořadí
da: Afspil genstande i afspilningslisten i tilfældig rækkefølge
fo: Avspæl liðirnir á avspælingarlistanum tilvildarligari raðfylgu
hu: Lejátszólista véletlenszerű lejátszása
it: Mostra elementi della scaletta a caso
nl: Items op de afspeellijst afspelen in willekeurige volgorde
pt_br: Tocar lista de reprodução aleatoriamente
ro: Redă elementele din lista de redare în ordine aleatoare
ru: Воспроизводить объеты списка воспроизведения в случайном порядке
sr@latin: Nasumično pušta stavke iz liste za puštanje
uk: Відтворювати елементи списку відтворення у випадковому порядку

source: Set cache size
cs: Nastavit velikost vyrovnávací paměti
da: Vælg cache-størrelse
fo: Set stødd á kova
hu: Gyorsítótár mérete
it: Imposta la memoria tampone
nl: Buffergrootte instellen
pt_br: Tamanho de cache
ro: Definire dimensiune cache
ru: Размер кэша
sr@latin: Postavi veličinu ostave
uk: Встановити розмір кешу

source: Start Second (default to 0)
cs: Počáteční sekunda (implicitně 0)
hu: Kezdő másodperc (alapértelmezésben 0)
it: Secondo d'Inizio (default 0)
nl: Startseconde (standaard op 0)
pt_br: Segundo inicial (padrão 0)
ro: Secunda de start (implicit 0)
ru: Проигрывать с секунды (по умолчанию: 0)
sr@latin: Početnih sekundi (podrazumevano 0)
uk: Відтворення від секунди (0 за замовчуванням)

source: Length of media to play from start second
cs: Přehrát dané množství média měřeno od počáteční sekundy
hu: A kezdőmásodperctől lejátszandó média hossza
it: Durata del media da caricare a partire dal secondo d'inizio
nl: De tijdsduur van de media af te spelen vanaf de startseconde.
pt_br: Tamanho da mídia a ser tocada a partir do segundo inicial
ro: Lungimea de redat de la secunda de start
ru: Время, в течении которого следует проигрывать аудио/видео со стартовой секунды
sr@latin: Dužina medijuma koji će biti pušten od određenog broja sekundi
uk: Час, протягом якого слід програвати аудіо/відео зі стартової секунди

source: Force cache usage on streaming sites
cs: Vynutit používání vyrovnávací paměti při proudování z webu
hu: Gyorsítótár használata adatfolyamokhoz
it: Forza l'uso della memoria tampone su site streaming
nl: Gebruik van buffer forceren bij streaming-sites
pt_br: Forçar uso do cache em sites de streaming
ro: Forțează folosirea cache-ului pentru fluxuri
ru: Принудительно использовать кэш для сайтов с потоковым видео
sr@latin: Primorava korišćenje ostave na adresama sa tokovima
uk: Примусово використовувати кеш для сайтів з потоковим відео

source: Disable the deinterlace filter
cs: Vypnout filtr odstraňující prokládání
hu: Váltottsoros szűrő kikapcsolása
it: Disabilita il filtro di de-interlace
nl: Deïnterlacefilter uitschakelen
pt_br: Desativar o filtro de desentrelaçamento
ro: Dezactivează filtrul de deîntrețesere
ru: Отключить деинтерлейсинг
sr@latin: Onemogući filter za rasplitanje
uk: Вимкнути дєїнтерлейсинг

source: Don't skip drawing frames to better keep sync
cs: Nepřeskakovat vykreslování snímku pro lepší udržení synchronizace
hu: Ne ugorjon át képkockákat a szinkron pontosan tartásához
it: Non saltare fotogrammi per mantenere meglio la sincronia
nl: Geen beelden overslaan om beter synchroon te blijven
pt_br: Não pular quadros para manter melhor sincronização
ro: Nu sări redarea cadrelor pentru o mai bună sincronizare
ru: Не пропускать кадры для лучшей синхронизации
sr@latin: Ne preskači iscrtavajuće kadrove radi bolje sinhronizacije
uk: Не пропускати кадри для кращої синхронізації

source: Use the old subtitle rendering system
cs: Použít starý systém vykreslování titulků
da: Brug det gamle undertekst renderingssystem
hu: Régi fajta felirat megjelenítő rendszer használata
it: Usa l'obsoleto sistema di sottotitoli
nl: Oude ondertitelingssysteem gebruiken
pt_br: Usar o antigo sistema de renderização de legenda
ro: Folosește vechiul sistem de redare subtitrări
ru: Использовать старую систему обработки субтитров
sr@latin: Koristi stari sistem za ispis titlova
uk: Використовувати стару систему рендерингу субтитрів

source: Don't use fonts embedded on matroska files
cs: Nepoužívat fonty vestavěné do souborů typu matrjoška
da: Brug ikke skrifttyper indbygget i matroska-filer
fo: Nýt ikki stavarsnið innskotin í matroska-fílur
hu: Ne használjon beágyazott betűket matroska fájlokban
it: Non usare fonti embedded per file matroska
nl: Geen lettertypen gebruiken die geïntegreerd zijn in matroska-bestanden
pt_br: Não usar fontes incorporadas em arquivos matroska
ro: Nu folosi embele de fonturi în fișierele matroska
ru: Не использовать шрифты встроенные в файлы .mkv
sr@latin: Ne koristi font umetnut u matroska datoteke
uk: Не використовувати шрифти, вбудовані у файли matroska

source: Use Vertical Layout
cs: Použít svislé rozvržení
da: Brug vertikalt layout
fo: Nýt loddrætta uppseting
hu: Függőleges felosztás használata
it: Usa uno schema Verticale
nl: Verticale weergave gebruiken
pt_br: Usar Layout Vertical
ro: Folosește aranjament vertical
ru: Использовать вертикальную раскладку
sr@latin: Koristi virtuelni raspored
uk: Використовувати вертикальну розмітку

source: Start with playlist open
cs: Zobrazit dialog otevření seznamu skladeb
da: Start med afspilningslisten åben
fo: Byrja við upplætnum avspælingarlista
hu: A lejátszólista megjelenítése indításkor
it: Inizia con la scaletta aperta
nl: Starten met geopende afspeellijst
pt_br: Iniciar com a lista de reprodução aberta
ro: Pornește cu lista de redare deschisă
ru: Запускать с открытым списком воспроизведения
sr@latin: Pokreni sa prikazanom listom za puštanje
uk: Запускати з відкритим списком програвання

source: Start with details visible
cs: Začít se zobrazenými podrobnostmi
da: Start med synlige detaljer
hu: Részletek látszanak indításkor
it: Inizia con i dettagli visibili
nl: Starten met details zichtbaar
pt_br: Iniciar com detalhes visíveis
ro: Pornește cu detaliile vizibile
ru: Показывать подробности при запуске
sr@latin: Pokreni sa vidljivim podacima o datoteci
uk: Запускати з відображенням деталей

source: Real Player Name
cs: Název přehrávače Real Player
da: Real Player Navn
fo: Real Player navn
hu: Real Player név
it: Nome Real Player
nl: Real Player-naam
pt_br: Nome Real Player
ro: Nume Real Player
ru: Имя прогрывателя Real Player
sr@latin: Naziv Rial plejera
uk: Ім'я програвача Real Player

source: Subtitle file for first media file
cs: Soubor s titulky pro první mediální soubor
da: Undertekstsfil for første mediefil
fo: Undirtekstafíla til tí fyrstu miðlafíluna
hu: Felirat fájl az első médiafájlhoz
it: File sottotitoli per il primo file con media
nl: Ondertitelingsbestand voor eerste mediabestand
pt_br: Arquivo de legenda para o primeiro arquivo de mídia
ro: Fișier subtitrare pentru primul fișier media
ru: Файл субтитров для первого медиафайла
sr@latin: Datoteka sa titlom za prvu video datoteku
uk: Файл субтитрів для першого медіафайлу

source: TV device name
cs: Název televizního zařízení
da: TV enhed navn
fo: Sjónvarps tóleindarnavn
hu: TV eszköz neve
it: Nome dispositivo TV
nl: Naam tv-apparaat
pt_br: Nome do dispositivo de TV
ro: Nume dispozitiv TV
ru: Название устройства для приема ТВ
sr@latin: Naziv TV uređaja
uk: Назва ТБ-приладу

source: TV driver name (v4l|v4l2)
cs: Název televizního ovladače (v4l|v4l2)
da: TV driver navn (v4l|v4l2)
fo: Sjónvarps drívaranavn (v4l|v4l2)
hu: TV eszköz típusa (v4l|v4l2)
it: Nome pilota TV (v4l|v4l2)
nl: Naam tv-stuurprogramma (v4l|v4l2)
pt_br: Nome do driver de TV (v4l|v4l2)
ro: Nume driver TV (v4l|v4l2)
ru: Драйвер для устройства приема ТВ (v4l|v4l2)
sr@latin: Naziv TV upravljačkog programa (v4l|v4l2)
uk: Драйвер для пристрою прийому ТБ (v4l | v4l2)

source: TV input name
cs: Název televizního vstupu
da: TV indgang navn
fo: Navn á Sjónvarps inngangi
hu: TV bemenet név
it: Nome ingresso TV
nl: Naam tv-invoer
pt_br: Nome da saída de TV
ro: Nume intrare TV
ru: Название ТВ-потока
sr@latin: Naziv TV ulaza
uk: Назва ТБ-потоку

source: Width of TV input
cs: Šířka televizního vstupu
da: Bredde af TV indgang
fo: Vídd á sjónvarps-inngangi
hu: TV bemenet szélesség
it: Larghezza dell'ingresso TV
nl: Breedte van tv-invoer
pt_br: Largura da janela na saída de TV
ro: Lățime intrare TV
ru: Ширина отоображения ТВ-потока
sr@latin: Širina TV ulaza
uk: Ширина відображення ТБ-потоку

source: Height of TV input
cs: Výška televizního vstupu
da: Højde af TV indgang
fo: Hædd á sjónvarps-inngangi
hu: TV bemenet magasság
it: Altezza dell'ingresso TV
nl: Hoogte van tv-invoer
pt_br: Altura da janela na saída de TV
ro: Înălțime intrare TV
ru: Высота отображения ТВ-потока
sr@latin: Visina TV ulaza
uk: Висота відображення ТБ-потоку

source: Frames per second from TV input
cs: Snímkovací frekvence televizního vstupu
da: Billeder per sekund fra TV indgang
hu: TV bemenet másodpercenkénti képkocka
it: Fotogrammi al secondo dall'ingresso TV
nl: Beelden per seconde (BPS) van tv-invoer
pt_br: Quadros por segundo na saída de TV
ro: Cadre pe secundă de la intrarea TV
ru: Количество кадров в секунду для ТВ-потока
sr@latin: Broj kadrova u sekundi za TV ulaz
uk: Частота кадрів із вводу ТБ

source: Only allow one instance
cs: Povolit jen jednu instanci
hu: Csak egy példányban futhat
it: Abilita solamente un'istanza
nl: Alleen maar één instantie toestaan
pt_br: Permitir apenas uma sessão
ro: Permite numai o instanță
ru: Только одна копия приложения
sr@latin: Dozvoli samo po jedan program u isto vreme
uk: Тільки одна копія програми

source: Put single instance mode into replace and play mode
cs: Změnit režim jediné instance na režim „nahraď a přehraj“
hu: Cserélje és játssza le az aktuális lejátszott tartalmat
it: Cambia dal modo istanza singola al modo replace-and-play
nl: Enkele instantiemodus omzetten in vervang- en afspeelmodus
pt_br: Colocar modo sessão única em modo de substituição e reproduzir
ro: Pune modul cu o singură instanță în modul „înlocuiește și redă”
ru: Заменить текущий файл в прогрывателе на указанный и проиграть его
sr@latin: Zameni po otvaranju nove datoteke u režimu sa samo jednom programom
uk: Замінити поточний файл у програвачі на вказаний і програти його

source: Use large control buttons
cs: Použít velká ovládací tlačítka
da: Anvend store kontrolknapper
fo: Nýt stórar stýriknppar
hu: Nagy méretű vezérlők
it: Usa tasti di controllo grandi
nl: Grote besturingsknoppen gebruiken
pt_br: Usar botões de controle grandes
ro: Folosește butoane de control mari
ru: Использовать большие управляющие кнопки
sr@latin: Koristi velike kontrolne dugmiće
uk: Використовувати великі кнопки управління

source: Hide control panel when mouse is not moving
cs: Skrýt ovládací panel, když se zastaví myš
da: Skjul kontrolpanel når musen ikke bevæger sig
fo: Fjal stýrstøð, tá ið músin ikki flytir seg
hu: Rejtse el a vezérlőket ha az egér nem mozog
it: Nascondi il pannello di controllo quando il mouse è fermo
nl: Verberg besturingspaneel wanneer muis niet beweegt
pt_br: Esconder painel de controle quando mouse não estiver em movimento
ro: Ascunde panoul de control când mausul nu se mișcă
ru: Скрывать панель управления при отсутствии движения мыши
sr@latin: Sakriva komandnu površinu ukoliko se kursor ne pomera
uk: Приховувати панель управління при відсутності руху миші

source: Ignore single instance preference for this instance
cs: Pro tuto instanci ignorovat volby režimu jedné instance
hu: Hagyja figyelmen kívül az egy példányban való indítás beállítást ez alkalommal
it: Ignora la preferenze singola istanza per questa instanza
nl: Enkele instantievoorkeur voor deze instantie negeren
pt_br: Ignorar preferência de sessão única para esta sessão
ro: Ignoră preferință pentru o singură instanță pentru această instanță
ru: Игнорировать единые настройки для этого экземпляра приложения
sr@latin: Samo sada zanemari podešavanja za jedan program u isto vreme
uk: Ігнорувати єдині налаштування для цього екземпляра програми

source: Keep window on top
cs: Držet okno na vrchu
da: Bevar hovedvinduet over andre
hu: Ablak mindig legfelül
it: Tieni la finestra in cima
nl: Houd venster bovenop
pt_br: Manter janela no topo
ro: Întotneauna deasupra altor feresetre
ru: Поверх всех окон
sr@latin: Drži prozor iznad ostalih
uk: Поверх всіх вікон

source: Load all tracks from media player using gpod
cs: Načíst všechny stopy z přehrávače médií pomocí gpod
da: Indlæs alle spor fra medieafspiller ved brug af gpod
hu: Sávok importálása a médialejátszóból gpod használatával
it: Carica tutte le tracce dal lettore multimediale usando gpod
nl: Alle tracks van mediaspeler laden met gpod
pt_br: Carregar todas as faixas do reprodutor de mídia usando o gpod
ro: Încarcă toate piesele din media player folosind gpod
ru: Загружать все дорожки из проигрывателя используя gpod
sr@latin: Učitaj sve numere sa džepne muzičke sprave pomoću gpoda
uk: Завантажувати всі доріжки з програвача використовуючи gpod

source: Don't fetch new cover art images
cs: Nestahovat nová vyobrazení přebalů
hu: Ne töltse le a borító képeket
it: Non caricare nuovi immagini di copertina
nl: Geen nieuwe albumhoezen ophalen
pt_br: Não buscar novas artes de capa
ro: Nu descărca coperți de albume noi
ru: Не извлекать обложки альбомов
sr@latin: Ne preuzimaj nove omote za album
uk: Не витягувати обкладинки альбомів

source: DVD Device Name
hu: DVD eszköz neve

source: Video Output Device Name
hu: Video kimenet eszköz neve
